Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Over the past few years, Europe has experienced every type of natural disasters: severe floods, droughts, and forest fires with devastating effects on people's lives, the European economy and the environment. In the past decade, the European Commission adopted several strategies and actions to cope with disaster risk reduction as, for instance, the Floods Directive and its implementation (timetable), the EU Action on Water Scarcity and Drought, the Green Paper on insurance in the context of natural and man-made disasters.
bg: През последните няколко години Европа преживява всеки тип природни бедствия: тежки наводнения, суши и горски пожари с пагубни ефекти върху живота на хората, европейската икономика и околната среда. През изминалото десетилетие Европейската комисия прие няколко стратегии и действия за справяне с намаляването на риска от бедствия, тъй като например директивата за наводненията и нейното прилагане (график), действието на ЕС върху недостиг на вода и суша, зелената книга за застраховането в The Контекст на природни и създадени от човека бедствия.
cs: Během několika posledních let Evropa zažila všechny typy přírodních katastrof: závažné povodní, sucha a lesní požáry s ničivými účinky na životy lidí, na evropskou ekonomiku a životní prostředí. V uplynulém desetiletí Evropská komise přijala několik strategií a opatření, aby se vyrovnaly se snížením rizika katastrof, jako například směrnice o povodních a její implementaci (časový rozvrh), akce EU o nedostatku vody a suchu, zelený dokument o pojištění v Kontext přírodních a umělých katastrof.
da: I løbet af de sidste par år har Europa oplevet enhver type naturkatastrofer: alvorlige oversvømmelser, tørke og skovbrande med ødelæggende effekter på folks liv, den europæiske økonomi og miljøet. I det sidste årti vedtog Europa -Kommissionen adskillige strategier og handlinger for at tackle reduktion af katastroferisiko, da for eksempel oversvømmelsesdirektivet og dens implementering (tidsplan), EU -handlingen om vandknaphed og tørke, grønbogen om forsikring i det Kontekst af naturlige og menneskeskabte katastrofer.
el: Τα τελευταία χρόνια, η Ευρώπη γνώρισε κάθε είδους φυσικές καταστροφές: σοβαρές πλημμύρες, ξηρασίες και δασικές πυρκαγιές με καταστροφικές επιπτώσεις στη ζωή των ανθρώπων, στην ευρωπαϊκή οικονομία και στο περιβάλλον. Κατά την τελευταία δεκαετία, η Ευρωπαϊκή Επιτροπή υιοθέτησε διάφορες στρατηγικές και ενέργειες για την αντιμετώπιση της μείωσης του κινδύνου καταστροφών, όπως, για παράδειγμα, η οδηγία πλημμύρας και η εφαρμογή της (χρονοδιάγραμμα), η δράση της ΕΕ για την έλλειψη νερού και την ξηρασία, την Πράσινη Βίβλο για την Ασφάλιση στο Πλαίσιο φυσικών και ανθρωπογενών καταστροφών.
et: Viimase paari aasta jooksul on Euroopa kogenud igat tüüpi loodusõnnetusi: raskeid üleujutusi, põudu ja metsatulekahjusid, millel on laastav mõju inimeste elule, Euroopa majandusele ja keskkonnale. Viimase kümnendi jooksul võttis Euroopa Komisjon kasutusele mitmeid strateegiaid ja meetmeid katastroofiohtude vähendamisega toimetulemiseks, näiteks üleujutuste direktiiv ja selle rakendamine (ajakava), EL -i tegevuse veepuuduse ja põua kohta, roheline paber kindlustusteenuse kohta Looduslike ja inimtegevuse katastroofide kontekst.
fi: Viime vuosina Eurooppa on kokenut kaiken tyyppisiä luonnonkatastrofeja: vakavia tulvia, kuivuuksia ja metsäpaloja, joilla on tuhoisia vaikutuksia ihmisten elämään, Euroopan talouteen ja ympäristöön. Viimeisen vuosikymmenen aikana Euroopan komissio hyväksyi useita strategioita ja toimia katastrofiriskien vähentämisen selviytymiseksi, kuten esimerkiksi tulvien direktiivi ja sen täytäntöönpano (aikataulu), EU: n veden niukkuutta ja kuivuutta koskeva toimenpide, vihreä vakuutusasiakirja Luonnollisten ja ihmisen aiheuttamien katastrofien konteksti.
hr: Tijekom posljednjih nekoliko godina, Europa je doživjela svaku vrstu prirodnih katastrofa: teške poplave, suše i šumski požari s razornim učincima na život ljudi, europsku ekonomiju i okoliš. U proteklom desetljeću, Europska komisija usvojila je nekoliko strategija i radnji za suočavanje s smanjenjem rizika od katastrofe, kao, na primjer, Direktiva o poplavama i njegovoj provedbi (raspored), akcija EU o nedostatku vode i suši, zelena knjiga o osiguranju u osiguranju u Kontekst prirodnih i umjetnih katastrofa.
hu: Az elmúlt években Európa mindenféle természeti katasztrófát tapasztalt: súlyos áradások, aszályok és erdőtüzek, amelyek pusztító hatással vannak az emberek életére, az európai gazdaságra és a környezetre. Az elmúlt évtizedben az Európai Bizottság számos stratégiát és intézkedést fogadott el a katasztrófakockázat -csökkentés kezelésére, például az árvízi irányelvre és annak végrehajtására (ütemterv), az EU vízhiányos és aszályáról szóló fellépés, a biztosításról szóló zöld cikk a biztosításról A természetes és ember okozta katasztrófák kontextusa.
is: Undanfarin ár hefur Evrópa upplifað allar tegundir náttúruhamfara: alvarleg flóð, þurrkar og skógareldar með hrikaleg áhrif á líf fólks, evrópska efnahagslífið og umhverfið. Undanfarinn áratug samþykkti framkvæmdastjórn ESB nokkrar áætlanir og aðgerðir til að takast á við minnkun á hörmungum sem til dæmis flóð tilskipun og framkvæmd hennar (tímaáætlun), aðgerðir ESB um vatnsskort og þurrka, grænbókina um tryggingar í tryggingunni samhengi náttúrulegra og manngerða hamfara.
lt: Per pastaruosius kelerius metus Europa patyrė visų rūšių stichines nelaimes: stiprius potvynius, sausras ir miškų gaisrus, turinčius niokojantį poveikį žmonių gyvenimui, Europos ekonomikai ir aplinkai. Per pastarąjį dešimtmetį Europos Komisija priėmė keletą strategijų ir veiksmų, skirtų susidoroti su nelaimių rizikos mažinimu, nes, pavyzdžiui, potvynių direktyva ir jos įgyvendinimas (tvarkaraštis), ES veiksmas dėl vandens trūkumo ir sausros, žaliojo dokumento apie draudimą, esantį draudimo srityje. Natūralių ir žmogaus sukeltų nelaimių kontekstas.
lv: Dažos pēdējos gados Eiropa ir piedzīvojusi visa veida dabas katastrofas: smagus plūdus, sausumus un mežu ugunsgrēkus ar postošu ietekmi uz cilvēku dzīvi, Eiropas ekonomiku un vidi. Pēdējā desmitgadē Eiropas Komisija pieņēma vairākas stratēģijas un darbības, lai tiktu galā ar katastrofu riska samazināšanu, piemēram, plūdu direktīvu un tās ieviešanu (grafiks), ES darbība par ūdens trūkumu un sausumu, zaļo papīru par apdrošināšanu Dabisko un cilvēku radīto katastrofu konteksts.
mt: Matul l-aħħar ftit snin, l-Ewropa esperjenzat kull tip ta 'diżastri naturali: għargħar qawwi, nixfiet u nirien fil-foresti b'effetti devastanti fuq il-ħajja tan-nies, l-ekonomija Ewropea u l-ambjent. Fl-aħħar għaxar snin, il-Kummissjoni Ewropea adottat bosta strateġiji u azzjonijiet biex tlaħħaq mat-tnaqqis tar-riskju tad-diżastri peress li, pereżempju, id-direttiva tal-għargħar u l-implimentazzjoni tagħha (skeda), l-azzjoni tal-UE dwar l-iskarsezza tal-ilma u n-nixfa, il-karta ħadra dwar l-assigurazzjoni fil- Kuntest ta 'diżastri naturali u magħmula mill-bniedem.
nl: In de afgelopen jaren heeft Europa elk type natuurrampen ervaren: ernstige overstromingen, droogte en bosbranden met verwoestende effecten op het leven van mensen, de Europese economie en het milieu. In het afgelopen decennium heeft de Europese Commissie verschillende strategieën en acties aangenomen om het om te gaan met rampenrisicovermindering, omdat bijvoorbeeld de overstromingsrichtlijn en haar implementatie (tijdschema), de EU -actie op waterschaarste en droogte, de groene paper over verzekering in de Context van natuurrampen en door de mens veroorzaakte rampen.
no: I løpet av de siste årene har Europa opplevd alle typer naturkatastrofer: alvorlige flom, tørke og skogbranner med ødeleggende effekter på folks liv, den europeiske økonomien og miljøet. I løpet av det siste tiåret vedtok EU -kommisjonen flere strategier og handlinger for å takle reduksjon av katastroferisiko som for eksempel flomdirektivet og dens implementering (timeplan), EU kontekst av naturlige og menneskeskapte katastrofer.
pt: Nos últimos anos, a Europa experimentou todos os tipos de desastres naturais: inundações graves, secas e incêndios florestais com efeitos devastadores na vida das pessoas, na economia européia e no meio ambiente. Na década passada, a Comissão Europeia adotou várias estratégias e ações para lidar com a redução de riscos de desastres, pois, por exemplo, a Diretiva de Inundações e sua implementação (horário), a ação da UE sobre escassez e seca da água, o papel verde sobre seguro no contexto de desastres naturais e artificiais.
ro: În ultimii ani, Europa a experimentat fiecare tip de dezastre naturale: inundații severe, secete și incendii forestiere cu efecte devastatoare asupra vieții oamenilor, a economiei europene și a mediului. În ultimul deceniu, Comisia Europeană a adoptat mai multe strategii și acțiuni pentru a face față reducerii riscului în caz de dezastre, precum, de exemplu, Directiva privind inundațiile și implementarea acesteia (TIRMETABLE), acțiunea UE privind deficitul de apă și secetă, hârtia ecologică privind asigurarea în domeniul asigurării în Contextul dezastrelor naturale și create de om.
ru: За последние несколько лет Европа испытывала все стихийные бедствия: тяжелые наводнения, засухи и лесные пожары с разрушительным воздействием на жизнь людей, европейскую экономику и окружающую среду. В последнее десятилетие Европейская комиссия приняла несколько стратегий и действий, чтобы справиться с снижением риска стихийных бедствий, как, например, в Директиве на наводнениях и ее реализация (график), действие ЕС о дефиците воды и засухе, зеленый документ о страховании в Контекст естественных и искусственных бедствий.
sk: V posledných rokoch Európa zažila každý druh prírodných katastrof: vážne povodne, sucho a lesné požiare s ničivými účinkami na životy ľudí, európske hospodárstvo a životné prostredie. V poslednom desaťročí Európska komisia prijala niekoľko stratégií a opatrení na zvládnutie zníženia rizika katastrof, napríklad smernice o povodniach a jej implementácii (časový rozvrh), akcia EÚ o nedostatku vody a suchu, zelená dokument o poistení v poistení Kontext prírodných a človekom spôsobených katastrofami.
sl: V zadnjih nekaj letih je Evropa doživela vse vrste naravnih nesreč: hude poplave, suše in gozdni požari z uničujočimi učinki na življenje ljudi, evropsko gospodarstvo in okolje. V zadnjem desetletju je Evropska komisija sprejela več strategij in ukrepov za obvladovanje zmanjšanja tveganja nesreče, saj na primer direktiva o poplavah in njegovo izvajanje (časovni razpored), ukrepi EU o pomanjkanju vode in suše, zeleni papir o zavarovanju v zavarovanju v Kontekst naravnih in človeških nesreč.
sv: Under de senaste åren har Europa upplevt alla typer av naturkatastrofer: allvarliga översvämningar, torka och skogsbränder med förödande effekter på människors liv, den europeiska ekonomin och miljön. Under det senaste decenniet antog EU Kontext för naturliga och människokatastrofer.
tr: Son birkaç yıldır Avrupa her türlü doğal afet yaşadı: insanların yaşamları, Avrupa ekonomisi ve çevre üzerinde yıkıcı etkileri olan şiddetli seller, kuraklıklar ve orman yangınları. Son on yılda, Avrupa Komisyonu, örneğin sel direktifi ve uygulanması (zaman çizelgesi), su kıtlığı ve kuraklık hakkındaki AB eylemi, Sigorta Üzerine Yeşil Kağıt, afet riskinin azaltılmasıyla başa çıkmak için çeşitli stratejiler ve eylemler benimsedi. Doğal ve insan yapımı felaketlerin bağlamı.

source: Please check our <a href="/help/guidance">Guidance to search function</a> for more help on how to search the database.
bg: Моля, проверете нашите <a href="/help/guidance"> насоки за търсене на функция </a> за повече помощ как да търсите в базата данни.
cs: Zkontrolujte prosím naše pokyny pro vyhledávání <a href="/help/guidance"> pro vyhledávání </a> Další pomoc při prohledávání databáze.
el: Ελέγξτε τη διεύθυνση <a href="/help/guidance"> καθοδήγηση για τη λειτουργία αναζήτησης </a> Για περισσότερη βοήθεια σχετικά με τον τρόπο αναζήτησης στη βάση δεδομένων.
et: Palun kontrollige meie <a href="/help/Guidance"> Otsimisfunktsioonide juhiseid </a> Lisateabe saamiseks andmebaasi otsimisel.
fi: Tarkista <a href="/help/guidance"> ohjeet hakutoiminnolle </a> Lisätietoja tietokannan etsimisestä.
hr: Molimo provjerite naše <ahref="/help/guidance"> smjernice za pretraživanje funkcije </a> za više pomoći u pretraživanju baze podataka.
hu: Kérjük, ellenőrizze a <a href="/help/guidance"> útmutatást a funkció kereséséhez </a> További segítség az adatbázis kereséséhez.
is: Vinsamlegast athugaðu <a href="/help/guidance"> leiðbeiningar um leitaraðgerð </a> til að fá frekari hjálp um hvernig á að leita í gagnagrunninum.
lt: Patikrinkite mūsų <a href="/help/guidance"> rekomendacijas ieškoti funkcijos </a> Norėdami gauti daugiau pagalbos, kaip ieškoti duomenų bazėje.
lv: Lūdzu, pārbaudiet mūsu <a href="/help/guidance"> vadlīnijas meklēšanas funkcijai </a>, lai iegūtu lielāku palīdzību, kā meklēt datu bāzi.
nl: Controleer onze <a href="/help/guidance"> richtlijnen voor het zoeken naar een zoekfunctie </a> Voor meer hulp bij het zoeken naar de database.
no: Vennligst sjekk vår <a href="/help/guidance"> veiledning til søkefunksjon </a> for mer hjelp til hvordan du søker i databasen.
pt: Verifique nossa orientação <a href="/help/guidance"> para pesquisar a função </a> para obter mais ajuda sobre como pesquisar no banco de dados.
ro: Vă rugăm să verificați <a href="/help/guidance"> îndrumarea pentru funcția de căutare </a> Pentru mai mult ajutor cu privire la modul de căutare a bazei de date.
ru: Пожалуйста, проверьте наше <a href="/help/guidance"> руководство по поиску </a> Для получения дополнительной помощи о том, как найти базу данных.
sk: Skontrolujte naše <a href="/help/guidance"> Pokyny na vyhľadávanie funkcie </a> Ak potrebujete ďalšiu pomoc pri prehľadávaní databázy.
sl: Preverite našo <a href="/help/guidance"> smernice za iskanje funkcije </a> Za več pomoči pri iskanju baze podatkov.
sv: Kontrollera vår <a href="/help/guidance"> vägledning till sökfunktionen </a> För mer hjälp med hur du söker i databasen.
tr: Veritabanında nasıl arama yapılacağına dair daha fazla yardım için lütfen </a> arama işlevi için <a href="/help/guidence"> rehberliğimizi kontrol edin.

source: Publications and reports
bg: Публикации и доклади
cs: Publikace a zprávy
da: Publikationer og rapporter
el: Εκδόσεις και αναφορές
et: Väljaanded ja aruanded
fi: Julkaisut ja raportit
hr: Publikacije i izvještaji
hu: Publikációk és jelentések
is: Rit og skýrslur
lt: Leidiniai ir ataskaitos
lv: Publikācijas un ziņojumi
mt: Pubblikazzjonijiet u rapporti
nl: Publicaties en rapporten
no: Publikasjoner og rapporter
pt: Publicações e relatórios
ro: Publicații și rapoarte
ru: Публикации и отчеты
sk: Publikácie a správy
sl: Publikacije in poročila
sv: Publikationer och rapporter
tr: Yayınlar ve Raporlar

source: RSS feed
bg: RSS фураж
el: Feed RSS
et: RSS -sööt
fi: RSS -syöttö
hu: RSS -takarmány
is: RSS fóður
lt: RSS pašarai
lv: RSS barība
mt: RSS għalf
pt: feed RSS
ro: Hrana RSS
ru: Новостная лента
sk: RSS zdroj
sl: RSS vir
sv: RSS -flöde

source: Research and knowledge projects
bg: Проекти за изследвания и знания
cs: Projekty výzkumu a znalostí
da: Forsknings- og videnprojekter
el: Έργα έρευνας και γνώσης
et: Teadusuuringute ja teadmiste projektid
fi: Tutkimus- ja tietoprojektit
hr: Projekti istraživanja i znanja
hu: Kutatási és tudásprojektek
is: Rannsóknar- og þekkingarverkefni
lt: Tyrimų ir žinių projektai
lv: Pētniecības un zināšanu projekti
mt: Proġetti ta 'Riċerka u Għarfien
nl: Onderzoeks- en kennisprojecten
no: Forsknings- og kunnskapsprosjekter
pt: Projetos de pesquisa e conhecimento
ro: Proiecte de cercetare și cunoștințe
ru: Проекты по исследованиям и знаниям
sk: Výskumné a znalostné projekty
sl: Projekti raziskav in znanja
sv: Forskning och kunskapsprojekt
tr: Araştırma ve bilgi projeleri
