Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: <a href="#t-started"> <span class="d-icon feature-icon"></span> New <br /> feature </a>
bg: <a href="#t-started"> <span class = "d-icon feature-icon"> </span> Нова <br /> функция </a>
cs: <a href="#t-started"> <span class = "d-icon funkci-icon"> </span> nový <br /> funkce </a>
da: <a href="#t-started"> <span class = "d-icon funktion-icon"> </span> new <br /> funktion </a>
el: <a href="#t-started"> <span class = "d-icon feature-icon"> </span> new <br /> χαρακτηριστικό </a>
et: <a href="#t-started"> <span class = "d-icon funktsioon-icon"> </span> uus <br /> funktsioon </a>
fi: <a href="#t-started"> <span class = "d-icon feature-icon"> </span> uusi <br /> ominaisuus </a>
hr: <ahref="#t-started"> <span class = "d-icon značajka-icon"> </span> nova <br/> značajka </a>
hu: <a href="#t-started"> <span class = "d-icon feature-icon"> </span> új <br /> feature </a>
is: <a href="#t-started"> <span class = "d-icon feature-icon"> </span> nýr <br /> lögun </a>
lt: <a href="#t-started"> <span class = "D-icon feature-icon"> </span> new <br /> funkcija </a>
lv: <a href="#t-started"> <span class = "d-icon feature-icon"> </span> jauns <br /> funkcija </a>
nl: <a href="#t-arted"> <span class = "d-icon functie-icon"> </span> nieuwe <br /> Feature </a>
no: <a href="#t-started"> <span class = "d-icon feature-incon"> </span> new <br /> funksjon </a>
pt: <a href="#t-started"> <span class = "d-iCon feste-iCon"> </span> novo <br /> Recurso </a>
ro: <a href="#t-started"> <span class = "d-icon caracteristic-icon"> </span> nou <br /> caracteristică </a>
ru: <a href="#t-started"> <span class = "d-icon feature-icon"> </span> новая функция <br /> </a>
sk: <a href="#t-started"> <span class = "d-icon funkcia-icon"> </span> nová funkcia </a>
sl: <a href="#t-startwed"> <span class = "d-icon funkcija-icon"> </span> nova <br /> funkcija </a>
sv: <a href="#t-started"> <span class = "d-icon funktion-Icon"> </span> Ny <br /> Funktion </a>
tr: <a href="#t-started"> <span class = "d-icon özelliği-icon"> </span> yeni <br /> özellik </a>

source: <i class="fa fa-angle-double-right"></i> Adaptation support tool
bg: <i class = "fa fa-ъглов двойник-десен"> </i> инструмент за поддръжка на адаптация
cs: <i class = "Fa fa-úhel-double-right"> </i> nástroj podpory adaptace
da: <i class = "fa fa-vinkel-dobbelt-højre"> </i> Tilpasningsstøtteværktøj
el: <i class = "fa fa-gangle-double-right"> </i> Εργαλείο υποστήριξης προσαρμογής
et: <i class = "fa fa-angangro-double-parem"> </i> Kohanemisosutamisriist
fi: <i class = "fa fa-uple-double-oikea"> </i> mukautustukityökalu
hr: <i class = "FA FA FA-DOUBLE-DESING"> </I> Alat za podršku prilagodbe
hu: <i class = "Fa Fa-Angle-Double-Right"> </i> adaptációs támogató eszköz
is: <i class = "fa fa-horn-double-right"> </i> aðlögunarstuðningstæki
lt: <i class = "fa fa-oble-double-dešinė"> </i> adaptacijos palaikymo įrankis
lv: <i class = "fa fa-leņķis-double-right"> </i> adaptācijas atbalsta rīks
nl: <i class = "fa fa-angle-Double-Right"> </i> aanpassingstooltool
no: <i class = "fa fa-vinkel-double-høyre"> </i> tilpasningsstøtteverktøy
pt: <i class = "fa Fa-ângulo-duplo-right"> </i> Ferramenta de suporte de adaptação
ro: <i class = "fa Fa-unghi-dublu-dreapta"> </i> Instrument de asistență pentru adaptare
ru: <i class = "fa fa-angle-duble-right"> </i> Инструмент поддержки адаптации
sk: <i class = "FA FA-Alg-Double-Right"> </i> Nástroj na podporu prispôsobenia
sl: <i class = "fa-koza-dvojna desna"> </i> Orodje za podporo prilagajanju
sv: <i class = "fa fa-vinkel-double-höger"> </i> Anpassningsstödverktyg
tr: <i class = "fa-angle-double-right"> </i> uyarlama destek aracı

source: <i class="fa fa-angle-double-right"></i> More events
bg: <i class = "fa fa-ъглов-double-right"> </i> Още събития
cs: <i class = "fa fa-úhel-double-right"> </i> další události
el: <i class = "fa fa-genger-double-right"> </i> Περισσότερα γεγονότα
et: <i class = "fa fa-nurga-double-parem"> </i> rohkem sündmusi
fi: <i class = "fa fa-uple-double-oikea"> </i> lisää tapahtumia
hr: <i class = "fa fa fA-kut-double-desno"> </i> Više događaja
hu: <i class = "Fa fa-gangle-double-jobb"> </i> további események
is: <i class = "fa fa-horn-double-right"> </i> fleiri atburðir
lt: <i class = "fa fa-oble-double-dešinė"> </i> daugiau įvykių
lv: <i class = "fa fa fa-leņķis-double-right"> </i> vairāk notikumu
nl: <i class = "fa fa-angle-Double-Right"> </i> Meer gebeurtenissen
no: <i class = "fa fa-vinkel-double-right"> </i> flere hendelser
ro: <i class = "fa fa-unghi-dublu-dreapta"> </i> Mai multe evenimente
ru: <i class = "fa fa-angle-double-right"> </i> больше событий
sk: <i class = "fa FA-uhlovi-dvojito-right"> </i> Viac udalostí
sl: <i class = "fa-fA-kota-dvojna desna"> </i> več dogodkov
sv: <i class = "fa fa-vinkel-double-höger"> </i> Fler evenemang
tr: <i class = "fa-angle-double-right"> </i> Daha fazla etkinlik

source: <i class="fa fa-angle-double-right"></i> More news
bg: <i class = "fa fa-ъглов-double-right"> </i> още новини
cs: <i class = "fa fa-úhel-double-right"> </i> více novinek
el: <i class = "fa fa-genger-double-right"> </i> Περισσότερα νέα
et: <i class = "fa fa-nurga-double-parem"> </i> rohkem uudiseid
fi: <i class = "fa fa-uple-double-oikea"> </i> lisää uutisia
hr: <i class = "fa fa fA-kut-double-desno"> </i> Više vijesti
hu: <i class = "Fa fa-gangle-double-jobb"> </i> további hírek
is: <i class = "fa fa-horn-double-right"> </i> fleiri fréttir
lt: <i class = "fa fa-oble-double-dešinė"> </i> daugiau naujienų
lv: <i class = "fa fa-leņķis-double-right"> </i> vairāk ziņu
nl: <i class = "fa fa-angle-Double-Right"> </i> Meer nieuws
no: <i class = "fa fa-vinkel-double-right"> </i> flere nyheter
ro: <i class = "fa fa-unghi-dublu-dreapta"> </i> Mai multe știri
ru: <i class = "fa fa-angle-duble-right"> </i> больше новостей
sk: <i class = "fa FA-uhlovi-dvojito pravé"> </i> Viac noviniek
sl: <i class = "fa-fA-kota-dvojna desna"> več novic
sv: <i class = "fa fa-vinkel-dubbel-höger"> </i> fler nyheter
tr: <i class = "fa-angle-double-right"> </i> Daha fazla haber

source: <i class="fa fa-angle-double-right"></i> Read more
bg: <i class = "fa fa-ъглов-double-right"> </i> Прочетете повече
cs: <i class = "fa fa-úhel-double-right"> </i> Přečíst více
da: <i class = "fa fa-vinkel-dobbelt-højre"> </i> Læs mere
el: <i class = "fa fa-genger-double-right"> </i> Διαβάστε περισσότερα
et: <i class = "fa fa-nurga-double-parem"> </i> Loe edasi
fi: <i class = "fa fa-uple-double-oikea"> </i> Lue lisää
hr: <i class = "fa fa fA-kut-double-desno"> </i> Pročitajte više
hu: <i class = "Fa fa-lange-double-jobb"> </i> További információ
is: <i class = "fa fa-horn-double-right"> </i> Lesa meira
lt: <i class = "fa fa-oble-double-dešinė"> </i> Skaityti daugiau
lv: <i class = "fa fa-leņķis-double-right"> </i> Lasīt vairāk
nl: <i class = "fa fa-angle-Double-Right"> </i> Lees meer
no: <i class = "fa fa-vinkel-double-right"> </i> Les mer
pt: <i class = "fa fa-ângulo-duplo-right"> </i> Leia mais
ro: <i class = "fa fa-unghi-dublu-dreapta"> </i> Citește mai mult
ru: <i class = "fa fa-angle-double-right"> </i> Подробнее
sk: <i class = "fa FA-uhlovi-dvojito-right"> </i> Prečítajte si viac
sl: <i class = "fa-fa-kota-dvojna desna"> </i> Preberite več
sv: <i class = "fa fa-vinkel-double-höger"> </i> Läs mer
tr: <i class = "fa-angle-double-right"> </i> Daha fazla bilgi edinin

source: <i class="fa fa-angle-double-right"></i> See complete database
bg: <i class = "fa fa-ъглов-double-right"> </i> Вижте пълна база данни
cs: <i class = "fa fa-úhel-double-right"> </i> Viz kompletní databáze
da: <i class = "fa fa-vinkel-dobbelt-højre"> </i> se komplet database
el: <i class = "fa fa-genger-double-right"> </i> Δείτε πλήρη βάση δεδομένων
et: <i class = "fa fa-nurga-double-parem"> </i> Vaadake täielikku andmebaasi
fi: <i class = "fa fa-uple-double-oikea"> </i> Katso täydellinen tietokanta
hr: <i class = "FA fa-kut-double-desno"> </i> Pogledajte kompletnu bazu podataka
hu: <i class = "Fa Fa-Angle-Double-Right"> </i> Lásd a teljes adatbázist
is: <i class = "fa fa-horn-double-right"> </i> sjá heill gagnagrunn
lt: <i class = "fa fa-oble-double-dešinė"> </i> Žr. Visą duomenų bazę
lv: <i class = "fa fa-leņķis-double-right"> </i> skatīt pilnīgu datu bāzi
nl: <i class = "fa fa-angle-Double-Right"> </i> zie volledige database
no: <i class = "fa fa-vinkel-double-right"> </i> se komplett database
pt: <i class = "fa fa-ângulo-duplo-right"> </i> Veja o banco de dados completo
ro: <i class = "fa fa-unghi-dublu-dreapta"> </i> Vedeți baza de date completă
ru: <i class = "fa fa-angle-duble-right"> </i> См. Полную базу данных
sk: <i class = "fa FA-Alg-Double-Right"> </i> Pozrite si kompletnú databázu
sl: <i class = "fa-koza-dvojna desna"> </i> Oglejte si popolno bazo podatkov
sv: <i class = "fa fa-vinkel-double-höger"> </i> Se komplett databas
tr: <i class = "fa-angle-double-right"> </i> Tam veritabanına bakın

source: <i class="fa fa-angle-double-right"></i> Urban Adaptation Support Tool
bg: <i class = "fa fa-ъглов двойник-десен"> </i> инструмент за поддръжка на градска адаптация
cs: <i class = "Fa fa-úhel-double-right"> </i> nástroj podpory městské adaptace
da: <i class = "fa fa-vinkel-dobbelt-højre"> </i> Urban Adaptation Support Tool
el: <i class = "fa fa-genger-double-right"> </i> Εργαλείο υποστήριξης αστικής προσαρμογής
et: <i class = "fa fa-angangro-double-parem"> </i> linna kohandamise tugi tööriist
fi: <i class = "fa fa-uple-double-oikea"> </i> kaupunkien sopeutumistyökalu
hr: <i class = "FA FA FA-DOUBLE-DESNI"
hu: <i class = "Fa Fa-Angle-Double-Right"> </i> városi adaptációs támogató eszköz
is: <i class = "fa fa-horn-double-right"> </i> Urban aðlögunarstuðningstæki
lt: <i class = "fa fa-oble-double-dešinė"> </i> Urban adaptacijos palaikymo įrankis
lv: <i class = "fa fa-leņķis-double-right"> </i> pilsētas adaptācijas atbalsta rīks
nl: <i class = "fa fa-angle-Double-Right"> </i> urban aanpassing ondersteuningstool
no: <i class = "fa fa-vinkel-double-right"> </i> urban tilpasningsstøtteverktøy
pt: <i class = "fa Fa-ângulo-dule-right"> </i> Ferramenta de suporte de adaptação urbana
ro: <i class = "fa Fa-unghi-dublu-dreapta"> </i> Instrument de asistență pentru adaptare urbană
ru: <i class = "fa fa-angle-duble-right"> </i> Инструмент поддержки адаптации городской адаптации
sk: <i class = "FA FA-Alg-Double-Right"> </i> Nástroj na podporu adaptácie Urban Adaptation
sl: <i class = "fa-kota-dvojna dejad"> </i> Orodje za podporo pri prilagajanju
sv: <i class = "fa fa-vinkel-double-höger"> </i> Urban Adaptation Support Tool
tr: <i class = "FA FA-ANGRE-DOUBLE-RITH"> </i> Kentsel Uyum Destek Aracı

source: <i class="fa fa-calendar"></i> Events
bg: <i class = "fa fa-календар"> </i> събития
cs: <i class = "fa fa-calendar"> </i> události
da: <i class = "fa fa-kalender"> </i> begivenheder
el: <i class = "fa fa-calendar"> </i> Εκδηλώσεις
et: <i class = "fa fa-kalendar"> </i> sündmused
fi: <i class = "fa fa-calendar"> </i> tapahtumat
hr: <i class = "fa fa-calendar"> </i>
hu: <i class = "Fa fa-calendar"> </i> események
is: <i class = "fa fa-calendar"> </i> atburðir
lt: <i class = "fa fa-kalendorius"> </i> įvykiai
lv: <i class = "fa fa-calendar"> </i> notikumi
mt: <i class = "fa fa-calendar"> </i> avvenimenti
nl: <i class = "fa fa-calendar"> </i> gebeurtenissen
no: <i class = "fa fa-calendar"> </i> hendelser
pt: <i class = "fa Fa-coLendar"> </i> eventos
ro: <i class = "fa fa-calendar"> </i> evenimente
ru: <i class = "fa fa-calendar"> </i> События
sk: <i class = "fa fa-kalendar"> </i> udalosti
sl: <i class = "fa fa-calendar"> </i>
sv: <i class = "fa fa-calendar"> </i> händelser
tr: <i class = "fa fa-calendar"> </i> olaylar

source: <i class="fa fa-envelope"></i> Newsletter
bg: <i class = "fa fa-envelope"> </i> бюлетин
cs: <i class = "fa fa-envelope"> </i> zpravodaj
da: <i class = "fa fa-envelope"> </i> nyhedsbrev
el: <i class = "fa fa-envelope"> </i> ενημερωτικό δελτίο
et: <i class = "fa FA-keskmine"> </i> infoleht
fi: <i class = "fa fa-envelope"> </i> uutiskirje
hr: <i class = "FA FA-ENVELOPE"> </i> biltena
hu: <i class = "Fa Fa-Melvelope"> </i> hírlevél
is: <i class = "fa fa-nelope"> </i> fréttabréf
lt: <i class = "fa fa-envelope"> </i> informacinis biuletenis
lv: <i class = "fa fa-invelope"> </i> biļetens
nl: <i class = "fa fa-envelope"> </i> nieuwsbrief
no: <i class = "fa fa-konvolutt"> </i> nyhetsbrev
pt: <i class = "fa fa-envelope"> </i> boletim informativo
ru: <i class = "fa fa-envelope"> </i> Информационный бюллетень
sk: <i class = "fa-envelope"> </i> Newsletter
sl: <i class = "fa fa-envelope"> </i>
sv: <i class = "fa fa-pennope"> </i> nyhetsbrev
tr: <i class = "fa-fa-exvelope"> </i> bülten

source: <i class="fa fa-newspaper-o"></i> News
bg: <i class = "fa fa-newspaper-o"> </i> новини
cs: <i class = "fa fa-newspaper-o"> </i> novinky
da: <i class = "fa fa-newspaper-o"> </i> nyheder
el: <i class = "fa fa-newspaper-o"> </i> νέα
et: <i class = "fa fa-newspaper-o"> </i> uudised
fi: <i class = "fa fa-newspaper-o"> </i> uutiset
hr: <i class = "FA FA-Newspaper-O"> </i> vijesti
hu: <i class = "Fa fa-Newspaper-o"> </i> hírek
is: <i class = "fa fa-newspaper-o"> </i> fréttir
lt: <i class = "fa fa-nawpaper-o"> </i> naujienos
lv: <i class = "fa fa-nespaper-o"> </i> ziņas
mt: <i class = "fa fa-newspaper-o"> </i> aħbarijiet
nl: <i class = "fa fa-Newspaper-o"> </i> nieuws
pt: <i class = "fa fa-newspaper-o"> </i> Notícias
ro: <i class = "fa fa-newspaper-o"> </i> Știri
ru: <i class = "fa fa-newspaper-o"> </i> Новости
sk: <i class = "fa fa-newspaper-o"> </i> novinky
sl: <i class = "fa-novina
sv: <i class = "fa fa-newSpaper-o"> </i> Nyheter
tr: <i class = "fa fa-newspaper-o"> </i> haberler

source: <i class="fa fa-question-circle"></i> Help
bg: <i class = "fa fa-question-circle"> </i> помощ
cs: <i class = "fa fa-question-circle"> </i> nápověda
da: <i class = "fa fa-spørgsmål-cirkel"> </i> Hjælp
el: <i class = "fa fa-question-circle"> </i> βοήθεια
et: <i class = "fa fa-question-tsircle"> </i> abi
fi: <i class = "fa fa-question-circle"> </i> apua
hr: <i class = "fa-question-krug"> </i> pomoć
hu: <i class = "Fa Fa-Question-Circle"> </i> súgó
is: <i class = "fa fa-question circle"> </i> hjálp
lt: <i class = "fa fa-Question-circle"> </i> pagalba
lv: <i class = "fa fa-Question-aplis"> </i> palīdzība
mt: <i class = "fa fa-question-circle"> </i> Għajnuna
no: <i class = "fa fa-squestion-circle"> </i> hjelp
pt: <i class = "fa fa-question-circle"> </i> ajuda
ro: <i class = "fa fa-question-circle"> </i> ajutor
ru: <i class = "fa fa-question-circle"> </i> Справка
sk: <i class = "fa-fA-Question-Circle"> </i> pomoc
sl: <i class = "fa-question-krog"> </i>
sv: <i class = "fa fa-question-circle"> </i> hjälp
tr: <i class = "fa-question-circle"> </i> yardım

source: <span class="d-icon ast-icon"></span> Adaptation <br /> Support Tool
bg: <span class = "d-icon ast-icon"> </span> Адаптация <br /> Инструмент за поддръжка
cs: <span class = "d-icon ast-icon"> </span> adaptace <br /> Nástroj podpory
da: <span class = "D-ICON AST-ICON"> </span> Tilpasning <br /> Supportværktøj
el: <span class = "d-icon AST-ICON"> < /span> Adaptation <br /> Εργαλείο υποστήριξης
et: <span class = "D-ICON AST-ICON"> </span> Kohandamine <br /> tugiriist
fi: <span class = "D-Icon AST-ICON"> </span> -muokkaus <br /> tukityökalu
hr: <span class = "d-icon ast-icon"> </span> adaptacija <br/> alat za podršku
hu: <span class = "d-icon ast-icon"> </span> adaptáció <br /> Támogató eszköz
is: <span class = "d-icon ast-icon"> </span> Aðlögun <br /> Stuðningstæki
lt: <Span Class = "D-ICON AST-ICON"> </span> adaptacija <br /> palaikymo įrankis
lv: <span class = "D-ICON AST-ICON"> < /span> adaptācija <br /> Atbalsta rīks
nl: <span class = "d-icon ast-icon"> </span> aanpassing <br /> Ondersteuningstool
no: <span class = "d-icon ast-icon"> < /span> tilpasning <br /> støtteverktøy
pt: <span class = "d-icon ast-icon"> </span> Adaptação <br /> Ferramenta de suporte
ro: <span class = "d-icon AST-ICON"> </span> Adaptare <br /> Instrument de asistență
ru: <span class = "d-icon ast-icon"> < /span> адаптация <br /> Инструмент поддержки
sk: <span class = "d-icon ast-icon"> </span> adaptácia <br />
sl: <span class = "d-icon ast-icon"> </span> Prilagoditev <br /> Orodje za podporo
sv: <span class = "D-ICON AST-ICON"> </span> Anpassning <br /> Supportverktyg
tr: <span class = "d-icon ast-icon"> </span> uyarlama <br /> Destek aracı

source: <span class="d-icon case-icon"></span> Case <br /> Studies
bg: <span class = "d-icon case-icon"> </span> случай <br /> проучвания
cs: <span class = "d-icon case-icon"> </span> case <br /> studie
da: <span class = "D-ICON CASE-ICON"> </span> sag <br /> Undersøgelser
el: <span class = "d-icon case-icon"> < /span> <br /> Μελέτες
et: <span class = "D-ICON Case-ICON"> </span> Juhtum <br /> Uuringud
fi: <span class = "D-Icon Case-Icon"> </span> tapaus <br /> Tutkimukset
hr: <Span Class = "D-ICON CASE-ICON"> </Span> Slučaj <br/> Studije
hu: <span class = "d-icon case-icon"> </span> eset <br /> Tanulmányok
is: <span class = "d-icon case-icon"> </span> mál <br /> Rannsóknir
lt: <span class = "D-icon Case-Icon"> </span> Case <br /> tyrimai
lv: <span class = "D-ICON CASE-ICON"> < /span> gadījums <br /> Pētījumi
no: <span class = "d-icon case-incon"> < /span> case <br /> studier
pt: <span class = "d-icon case-icon"> </span> caso <br /> Estudos
ro: <span class = "d-icon caz-icon"> </span> caz <br /> Studii
ru: <span class = "d-icon case-icon"> < /span> case <br /> Исследования
sk: <span class = "d-icon case-icon"> </span> prípad <br /> Štúdie
sl: <span class = "d-icon case-icon"> </span> primer <br /> Študije
sv: <span class = "d-icon case-icon"> </span> case <br /> Studier
tr: <span class = "d-icon vaka-icon"> </span> vaka <br /> Çalışmalar

source: <span class="d-icon database-icon"></span> Search the <br /> Database
bg: <Span Class = "D-ICON DATABASE-ICON"> </span> Потърсете базата данни <br />
cs: <span class = "d-icon database-icon"> </span> prohledat <br /> databáze
da: <span class = "D-ICON DATABASE-ICON"> </span> Søg i <br /> databasen
el: <span class = "d-icon database-icon"> < /span> αναζήτηση στη βάση δεδομένων <br />
et: <span class = "D-ICON andmebaas-ICON"> </span> Otsige andmebaasi <br />
fi: <span class = "d-icon-tietokanta-Icon"> </span> Hae <br /> tietokanta
hr: <span class = "D-icon baza podataka-icon"> </span> Pretražite <br/> bazu podataka
hu: <span class = "d-icon database-icon"> </span> keresse meg a <br /> adatbázist
is: <span class = "D-Icon Database-Icon"> </span> Leitaðu í <br /> gagnagrunninum
lt: <Span Class = "D-ICON duomenų bazė-icon"> </span> Ieškokite <br /> duomenų bazės
lv: <span class = "D-ICON datu bāze-icon"> </span> Meklēt <br /> datu bāzē
nl: <span class = "d-icon database-icon"> </span> zoek de <br /> database
no: <span class = "d-icon database-icon"> </span> Søk på <br /> databasen
pt: <span class = "D-icon Database-icon"> < /span> Pesquise o banco de dados <br />
ro: <span class = "D-ICON Database-icon"> </span> Căutați baza de date <br />
ru: <span class = "D-ICon Database-ICon"> < /span> Поиск в базе данных <br />
sk: <span class = "D-Icon Database-Icon"> < /span> Vyhľadajte databázu <br />
sl: <span class = "d-icon Database-Icon"> </span> Poiščite bazo podatkov <br />
sv: <span class = "d-icon database-icon"> </span> Sök i <br /> -databasen
tr: <Span class = "d-icon veritabanı-icon"> </span> <br /> veritabanını arayın

source: <span class="d-icon eu-icon"></span> Country <br /> Profiles
bg: <span class = "d-icon eu-icon"> </span> държава <br /> Профили
cs: <span class = "d-icon eu-icon"> </span> země <br /> profily
da: <span class = "D-ICON EU-ICON"> </span> land <br /> Profiler
el: <span class = "d-icon eu-icon"> < /span> χώρα <br /> Προφίλ
et: <span class = "D-ICON EU-ICON"> </span> riik <br /> profiilid
fi: <span class = "d-icon eu-icon"> </span> maa <br /> profiilit
hr: <span class = "d-icon eu-icon"> </span> zemlja <br/> Profili
hu: <span class = "d-icon eu-icon"> </span> country <br /> profilok
is: <span class = "d-icon eu-icon"> </span> land <br /> Snið
lt: <Span Class = "D-ICON EU-ICON"> </span> Šalis <br /> Profiliai
lv: <span class = "d-icon eu-icon"> < /span> valsts <br /> profili
nl: <span class = "d-icon eu-icon"> </span> land <br /> Profielen
no: <span class = "d-icon eu-icon"> < /span> country <br /> profiler
pt: <span class = "d-icon eu-icon"> </span> country <br /> perfis
ro: <span class = "d-icon eu-icon"> </span> țări <br /> profiluri
ru: <span class = "d-icon eu-iCon"> < /span> Country <br /> Профили
sk: <span class = "d-icon eu-icon"> </pan> country <br /> profily
sl: <span class = "d-icon eu-icon"> </span> država <br /> profili
sv: <span class = "d-icon eu-icon"> </span> country <br /> profiler
tr: <span class = "d-icon eu-icon"> </span> ülke <br /> profiller

source: <span class="d-icon policy-icon"></span> EU Sector <br /> Policies
bg: <Span Class = "D-ICON Policy-Icon"> </span> сектор на ЕС <br /> Политики
cs: <span class = "D-Icon Policy-Icon"> </span> sektor EU <br />
da: <span class = "d-Icon Policy-Icon"> </span> eu sektor <br /> politikker
el: <span class = "D-ICON POLICTION-ICON"> < /span> EU Sector <br /> Πολιτικές
et: <span class = "D-ICONi poliitika-ICON"> </span> ELi sektor <br /> Poliitikad
fi: <span class = "D-Icon Policy-Icon"> </span> EU-sektori <br /> Politiikat
hr: <Span Class = "D-ICON POLITIKA-ICON"> </Span> EU sektor <br/> Politike
hu: <span class = "d-icon politikai-ikon"> </span> EU szektor <br /> Politikák
is: <span class = "D-Icon Policy-Icon"> </span> ESB geiri <br /> Stefna
lt: <span class = "D-icon Policy-Icon"> </span> ES sektorius <br /> Politika
lv: <span class = "D-ICON politika-icon"> < /span> ES sektors <br /> politika
nl: <span class = "d-icon beleid-icon"> </span> eu sector <br /> beleid
no: <span class = "D-Icon Policy-Icon"> </span> EUsektor <br /> Politikk
pt: <span class = "D-icon Policy-icon"> </span> Setor da UE <br /> Políticas
ro: <span class = "d-icon Policy-icon"> </span> sectorul UE <br /> Politici
ru: <span class = "D-ICon Policy-ICon"> < /span> Сектор ЕС <br /> Политики
sk: <Span Class = "D-ICON Policy-ICON"> < /span> Sektory EÚ <br />
sl: <span class = "d-icon Policy-Icon"> </span> sektor EU <br /> Politike
sv: <span class = "d-icon policy-Icon"> </span> EU-sektor <br /> Policy
tr: <span class = "d-icon politika-icon"> </span> AB sektörü <br /> Politikalar

source: Adaptation options
bg: Опции за адаптиране
cs: Možnosti přizpůsobení
da: Tilpasningsmuligheder
el: Επιλογές προσαρμογής
et: Kohanemisvõimalused
fi: Sopeutumisvaihtoehdot
hr: Opcije prilagodbe
hu: Adaptációs lehetőségek
is: Aðlögunarvalkostir
lt: Adaptacijos parinktys
lv: Adaptācijas iespējas
mt: Għażliet ta 'adattament
nl: Aanpassingsopties
no: Tilpasningsalternativer
pt: Opções de adaptação
ro: Opțiuni de adaptare
ru: Параметры адаптации
sk: Možnosti prispôsobenia
sl: Možnosti prilagajanja
sv: Anpassningsalternativ
tr: Adaptasyon Seçenekleri

source: Agriculture
bg: селско стопанство
cs: Zemědělství
da: Landbrug
el: Γεωργία
et: Põllumajandus
fi: Maatalous
hr: Poljoprivreda
hu: Mezőgazdaság
is: Landbúnaður
lt: Žemdirbystė
lv: Lauksaimniecība
mt: Agrikoltura
nl: landbouw
no: Jordbruk
pt: Agricultura
ro: Agricultură
ru: сельское хозяйство
sk: poľnohospodárstvo
sl: Kmetijstvo
sv: Lantbruk
tr: Tarım

source: Biodiversity
bg: Биоразнообразие
cs: Biologická rozmanitost
da: Biodiversitet
el: Βιοποικιλότητα
et: Bioloogiline mitmekesisus
fi: Biologinen monimuotoisuus
hr: Biološka raznolikost
hu: Biológiai sokféleség
is: Líffræðilegur fjölbreytileiki
lt: Biologinė įvairovė
lv: Bioloģiskā daudzveidība
mt: Bijodiversità
nl: Biodiversiteit
no: Biodiversitet
pt: Biodiversidade
ro: Biodiversitate
ru: Биоразнообразие
sk: Biodiverzita
sl: Biotska raznovrstnost
sv: Biologisk mångfald
tr: Biyolojik çeşitlilik
