Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Ecosystem-based initiatives for climate change adaptation and disaster risk reduction increase resilience and decrease vulnerability of both people and ecosystems, empower people and provide jobs and business opportunities, make economic sense, are ready for use and easily accessible, including for the rural and urban poor. They provide multiple benefits and contribute to achieving climate change adaptation objectives but also several multi-lateral environmental agreements and sectoral policy objectives (e.g. haltering biodiversity loss, water quality or agricultural and forest management).
bg: Инициативи, базирани на екосистемата за адаптиране на изменението на климата и намаляване на риска от бедствия, увеличават устойчивостта и намаляват уязвимостта както на хората, така и на екосистемите, овластяват хората и осигуряват работни места и бизнес възможности, имат икономически смисъл, са готови за употреба и лесно достъпни, включително за селските и градските и градските възможности беден. Те осигуряват множество ползи и допринасят за постигане на целите на адаптирането на изменението на климата, но също така и няколко многостранни споразумения за околната среда и целите на секторната политика (например намаляване на загубата на биологично разнообразие, качеството на водата или селскостопанското и управлението на горите).
cs: Iniciativy založené na ekosystémech pro přizpůsobení se změně klimatu a snižování rizika katastrof zvyšují odolnost a snižují zranitelnost jak lidí i ekosystémů, zmocňují lidi a poskytují pracovní místa a obchodní příležitosti, dávají ekonomické smysl, jsou připraveny k použití a snadno dostupné, včetně pro venkovské a městské městské chudý. Poskytují více výhod a přispívají k dosažení cílů přizpůsobení se změně klimatu, ale také několik vícelaterálních dohod o životním prostředí a cíle sektorové politiky (např. Ztráta biologické rozmanitosti, kvalita vody nebo zemědělské a lesní zvládání).
da: Økosystembaserede initiativer til tilpasning af klimaændringer og katastroferisikoreduktion øger modstandsdygtigheden og reducerer sårbarheden for både mennesker og økosystemer, styrker mennesker og giver job og forretningsmuligheder, giver økonomisk mening, er klar til brug og let tilgængelige, herunder til landdistrikter og byer fattige. De giver flere fordele og bidrager til at opnå tilpasningsmål for klimaændringer, men også adskillige multi-laterale miljøaftaler og sektorpolitiske mål (f.eks. Haltering af biodiversitetstab, vandkvalitet eller landbrugs- og skovforvaltning).
el: Οι πρωτοβουλίες που βασίζονται σε οικοσύστημα για την προσαρμογή της κλιματικής αλλαγής και τη μείωση του κινδύνου καταστροφών αυξάνουν την ανθεκτικότητα και τη μείωση της ευπάθειας τόσο των ανθρώπων όσο και των οικοσυστημάτων, η ενδυνάμωση των ανθρώπων και η παροχή θέσεων εργασίας και επιχειρηματικών ευκαιριών, έχουν οικονομική λογική, είναι έτοιμες για χρήση και εύκολα προσβάσιμες, συμπεριλαμβανομένων των αγροτικών και των αστικών Φτωχός. Παρέχουν πολλαπλά οφέλη και συμβάλλουν στην επίτευξη στόχων προσαρμογής της αλλαγής του κλίματος, αλλά και σε αρκετές πολυμερές περιβαλλοντικές συμφωνίες και στόχους τομεακής πολιτικής (π.χ. απώλεια βιοποικιλότητας, ποιότητα νερού ή γεωργική και διαχείριση δασών).
et: Ökosüsteemipõhised algatused kliimamuutuste kohanemiseks ja katastroofide riskide vähendamiseks suurendavad vastupidavust ja vähendavad nii inimeste kui ka ökosüsteemide haavatavust, annavad inimestele võimaluse ning pakuvad töökohtade ja ärivõimaluste pakkumist, on majanduslik mõistlik, on kasutusvalmis ja hõlpsasti kättesaadavad, sealhulgas maapiirkondade ja linnade jaoks vaene. Need pakuvad mitmeid eeliseid ja aitavad kaasa kliimamuutuste kohanemise eesmärkide saavutamisele, aga ka mitmetele mitmepoolsete keskkonnalepingute ja valdkondlike poliitiliste eesmärkide saavutamisele (nt bioloogilise mitmekesisuse kaotuse, vee kvaliteedi või põllumajanduse ja metsamajanduse pähe).
fi: Ilmastonmuutoksen sopeutumisen ja katastrofiriskien vähentämisen ekosysteemipohjaiset aloitteet lisäävät sekä ihmisten että ekosysteemien kestävyyttä ja vähentävät ihmisille ja tarjoavat työpaikkoja ja liiketoimintamahdollisuuksia, ovat taloudellisia merkityksiä, ovat valmiita käytettäviin ja helposti saatavilla, myös maaseutu- ja kaupunkialueisiin huono. Ne tarjoavat useita etuja ja edistävät ilmastomuutoksen sopeutumistavoitteiden saavuttamista, mutta myös useita monenvälisiä ympäristösopimuksia ja alakohtaisia ​​poliittisia tavoitteita (esim. Biologisen monimuotoisuuden menetys, veden laatu tai maatalouden ja metsänhoito).
hr: Inicijative za prilagodbu klimatskih promjena i smanjenje rizika od katastrofe povećavaju otpornost i smanjuju ranjivost i ljudi i ekosustava, osnažuju ljude i pružaju poslove i poslovne mogućnosti, imaju ekonomski smisao, spremni su za upotrebu i lako dostupni, uključujući i za ruralno i urbani jadni. Oni pružaju višestruke prednosti i doprinose postizanju ciljeva prilagodbe klimatskih promjena, ali i nekoliko multi-lateralnih sporazuma o okolišu i ciljeva sektorske politike (npr. Haltering gubitak biološke raznolikosti, kvaliteta vode ili upravljanje poljoprivredom i šumama).
hu: Ökoszisztéma-alapú kezdeményezések az éghajlatváltozás alkalmazkodásához és a katasztrófakockázat-csökkentéshez növelik az ellenálló képességet, és csökkentik mind az emberek, mind az ökoszisztémák sebezhetőségét, felhatalmazzák az embereket, és munkahelyeket és üzleti lehetőségeket biztosítanak, gazdasági értelmezésre készek, és könnyen hozzáférhetőek, ideértve a vidéki és városi városokat is. szegény. Több előnyt nyújtanak, és hozzájárulnak az éghajlatváltozás-alkalmazkodási célok eléréséhez, valamint számos többoldalú környezetvédelmi megállapodáshoz és ágazati politikai célokhoz (például a biodiverzitás vesztesége, a vízminőség vagy a mezőgazdasági és erdőgazdálkodás megdöbbentése).
is: Vistkerfi sem byggir á vistkerfum til aðlögunar loftslagsbreytinga og minnkun á hættu á hörmungum eykur seiglu og dregur úr varnarleysi bæði fólks og vistkerfa, styrkja fólk og veita störf og viðskiptatækifæri, gera efnahagslega vit, eru tilbúin til notkunar og aðgengileg, þar með talin dreifbýli og þéttbýli Aumingja. Þeir veita margvíslegan ávinning og stuðla að því að ná markmiðum um aðlögun loftslagsbreytinga en einnig nokkra marghliða umhverfissamninga og markmið um atvinnugrein (t.d. tap á líffræðilegum fjölbreytileika, vatnsgæðum eða landbúnaðar- og skógastjórnun).
lt: Ekosistemomis pagrįstos klimato kaitos adaptacijos ir nelaimių rizikos mažinimo iniciatyvos padidina atsparumą ir sumažina tiek žmonių, tiek ekosistemų pažeidžiamumą, įgalina žmones ir suteikia darbo vietų bei verslo galimybių, yra ekonominė prasmė, yra pasirengę naudoti ir lengvai prieinami, įskaitant kaimo ir miesto vargšas. Jie teikia daugybę privalumų ir prisideda siekiant klimato pokyčių pritaikymo tikslų, tačiau taip pat keli daugialypės aplinkosaugos susitarimai ir sektorių politikos tikslai (pvz., Biologinės įvairovės praradimo, vandens kokybės ar žemės ūkio bei miškų valdymas).
lv: Ekosistēmas balstītas iniciatīvas klimata pārmaiņu pielāgošanai un katastrofu riska samazināšanai Palielina gan cilvēku, gan ekosistēmu neaizsargātību un samazina cilvēku neaizsargātību, dodiet iespēju cilvēkiem un nodrošināt darba vietas un biznesa iespējas, ir ekonomiska jēga, ir gatavas lietošanai un viegli pieejamām, ieskaitot lauku un pilsētu nabadzīgs. Tie sniedz vairākas priekšrocības un veicina klimata pārmaiņu pielāgošanas mērķu sasniegšanu, kā arī vairākus daudzpusējus vides nolīgumus un nozaru politikas mērķus (piemēram, bioloģiskās daudzveidības zaudējumu, ūdens kvalitātes vai lauksaimniecības un meža apsaimniekošanas pārtraukšana).
mt: Inizjattivi bbażati fuq l-ekosistema għall-adattament tal-bidla fil-klima u t-tnaqqis tar-riskju tad-diżastri jżidu r-reżiljenza u jnaqqsu l-vulnerabbiltà kemm tan-nies kif ukoll tal-ekosistemi, jagħtu s-setgħa lin-nies u jipprovdu impjiegi u opportunitajiet ta 'negozju, jagħmlu sens ekonomiku, huma lesti għall-użu u aċċessibbli faċilment, inkluż għall-rurali u l-urbani fqir. Huma jipprovdu benefiċċji multipli u jikkontribwixxu għall-kisba ta 'għanijiet ta' adattament għall-bidla fil-klima iżda wkoll diversi ftehimiet ambjentali multi-laterali u għanijiet ta 'politika settorjali (per eżempju telf ta' bijodiversità, kwalità ta 'l-ilma jew ġestjoni agrikola u tal-foresti).
nl: Op ecosysteem gebaseerde initiatieven voor aanpassing aan de klimaatverandering en rampenrisicovermindering verhogen de veerkracht en vermindert de kwetsbaarheid van zowel mensen als ecosystemen, machtigen mensen en bieden banen en zakelijke kansen, zijn economisch zinvol, zijn klaar voor gebruik en gemakkelijk toegankelijk, inclusief voor het platteland en de stedelijke arm. Ze bieden meerdere voordelen en dragen bij aan het bereiken van aanpassingsdoelstellingen voor klimaatverandering, maar ook verschillende multi-laterale milieu-overeenkomsten en sectorale beleidsdoelstellingen (bijv. Verlies, waterkwaliteit of landbouw- en bosbeheer van de biodiversiteit.
no: Økosystembaserte initiativer for tilpasning av klimaendringer og reduksjon av katastroferisiko øker motstandskraften og reduserer sårbarheten til både mennesker og økosystemer, styrker mennesker og gir arbeidsplasser og forretningsmuligheter, gir økonomisk mening, er klare til bruk og lett tilgjengelig, inkludert for landlige og urbane dårlig. De gir flere fordeler og bidrar til å oppnå mål for tilpasning av klimaendringer, men også flere multi-laterale miljøavtaler og sektorpolitiske mål (f.eks. Haltering av tap av biologisk mangfold, vannkvalitet eller landbruks- og skogforvaltning).
pt: Iniciativas baseadas em ecossistemas para adaptação para mudanças climáticas e redução de risco de desastres aumentam a resiliência e diminuem a vulnerabilidade de pessoas e ecossistemas, capacitam as pessoas e oferecem empregos e oportunidades de negócios, fazem sentido econômico, estão prontos para uso e facilmente acessíveis, inclusive para o rural e urbano pobre. Eles fornecem vários benefícios e contribuem para alcançar os objetivos de adaptação das mudanças climáticas, mas também vários acordos ambientais multilaterais e objetivos de política setorial (por exemplo, adiantamento de perda de biodiversidade, qualidade da água ou gestão agrícola e florestal).
ro: Inițiativele bazate pe ecosistem pentru adaptarea la schimbările climatice și reducerea riscurilor în caz de dezastre cresc rezistența și scad vulnerabilitatea atât a persoanelor, cât și a ecosistemelor, abilități oamenii și oferă locuri de muncă și oportunități de afaceri, au sens economic, sunt gata de utilizare și ușor accesibile, inclusiv pentru rural și urban sărac. Acestea oferă beneficii multiple și contribuie la atingerea obiectivelor de adaptare a schimbărilor climatice, dar și la mai multe acorduri de mediu multi-laterale și obiective ale politicii sectoriale (de exemplu, pierderea pierderilor de biodiversitate, calitatea apei sau gestionarea agricolă și forestieră).
ru: Экосистемные инициативы по адаптации к изменению климата и снижению риска стихийных бедствий повышают устойчивость и снижают уязвимость как людей, так и экосистем, расширяют возможности людей и предоставляют рабочие места и возможности для бизнеса, имеют экономический смысл, готовы к использованию и легко доступны, в том числе для сельских и городских бедных. Они обеспечивают множество преимуществ и вносят вклад в достижение целей адаптации к изменению климата, а также несколько многосторонних экологических соглашений и целей отраслевой политики (например, потери биоразнообразия, качество воды или сельскохозяйственное управление и управление лесами).
sk: Iniciatívy založené na ekosystémoch na prispôsobenie sa zmene klímy a zníženie rizika katastrof Zvýšenie odolnosti a zníženie zraniteľnosti ľudí a ekosystémov, posilňovaní ľudí a poskytujú pracovné miesta a obchodné príležitosti, dáva ekonomický zmysel, sú pripravení na použitie a ľahko dostupné, a to aj pre vidiecky a mestský chudobný. Poskytujú viac výhod a prispievajú k dosiahnutiu cieľov prispôsobenia sa zmenám klímy, ale aj niekoľko viacostrených environmentálnych dohôd a ciele sektorovej politiky (napr. Strata biodiverzity, kvalita vody alebo poľnohospodárske a lesné hospodárstvo).
sl: Pobude, ki temeljijo na ekosistemih, za prilagajanje podnebnih sprememb in zmanjšanje tveganja nesreč povečajo odpornost in zmanjšujejo ranljivost ljudi in ekosistemov, opolnomočiti ljudi in zagotavljajo delovna mesta in poslovne priložnosti, ki imajo ekonomsko smisel, so pripravljene za uporabo in lahko dostopne, tudi za podeželsko in urbano revni. Zagotavljajo več koristi in prispevajo k doseganju ciljev prilagajanja podnebnim spremembam, pa tudi več večstranskim okoljskim sporazumom in sektorskim ciljem politike (npr. Zahranjevanje izgube biotske raznovrstnosti, kakovosti vode ali upravljanja kmetijstva in gozdov).
sv: Ekosystembaserade initiativ för anpassning av klimatförändringar och reduktion av katastrofrisk ökar motståndskraften och minskar sårbarheten för både människor och ekosystem, stärker människor och ger jobb och affärsmöjligheter, är ekonomisk mening, är redo för användning och lättillgängliga, inklusive för landsbygden och urban fattig. De ger flera fördelar och bidrar till att uppnå mål för anpassning av klimatförändringar men också flera multilaterala miljöavtal och sektorspolitiska mål (t.ex. halterande förlust av biologisk mångfald, vattenkvalitet eller jordbruksförvaltning).
tr: İklim değişikliğine uyarlama ve afet riskini azaltma için ekosistem tabanlı girişimler, hem insanların hem de ekosistemlerin dayanıklılığını arttırır ve savunmasızlığı azaltır, insanları güçlendirir ve iş ve iş fırsatları sunar, ekonomik anlamda bulunur, kırsal ve kentsel de dahil olmak üzere kullanıma hazırdır ve kolayca erişilebilirdir, fakir. Birden fazla fayda sağlarlar ve iklim değişikliği uyarlama hedeflerine ulaşmaya katkıda bulunurlar, aynı zamanda birkaç çok taraflı çevre anlaşmaları ve sektörel politika hedefleri (örneğin biyoçeşitlilik kaybı, su kalitesi veya tarım ve orman yönetimi).

source: Energy
bg: Енергия
cs: Energie
da: Energi
el: Ενέργεια
et: Energia
fi: Energia
hr: Energija
hu: Energia
is: Orka
lt: Energija
lv: Enerģija
mt: Enerġija
nl: Energie
no: Energi
pt: Energia
ro: Energie
ru: Энергия
sk: Energia
sl: Energija
sv: Energi
tr: Enerji

source: Events
bg: Събития
cs: Události
da: Begivenheder
el: Εκδηλώσεις
et: Sündmused
fi: Tapahtumat
hr: Događaji
hu: Események
is: Atburðir
lt: Įvykiai
lv: Notikumi
mt: Avvenimenti
nl: Evenementen
no: arrangementer
pt: Eventos
ro: Evenimente
ru: События
sk: Diania
sl: Dogodki
sv: evenemang
tr: Olaylar
