Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Biodiversity plays an important role in regulating the climate, thus making a key contribution to climate change mitigation and adaptation. At the same time, meeting mitigation targets coupled with ecosystem-based approaches is essential to avert biodiversity loss. Therefore it is impossible to address biodiversity loss without addressing climate change, but it is equally impossible to tackle climate change without addressing biodiversity loss.
bg: Биоразнообразието играе важна роля за регулирането на климата, като по този начин дава ключов принос за смекчаването и адаптирането на изменението на климата. В същото време изпълнението на целите за смекчаване, съчетани с подходите, базирани на екосистемата, е от съществено значение за предотвратяване на загубата на биологично разнообразие. Следователно е невъзможно да се справи с загубата на биоразнообразие, без да се справя с изменението на климата, но е също толкова невъзможно да се справят с изменението на климата, без да се справят с загубата на биологично разнообразие.
cs: Biodiverzita hraje důležitou roli při regulaci klimatu, čímž se klíčově přispívá ke zmírnění změny klimatu a přizpůsobení se. Současně je pro odvrácení ztráty biologické rozmanitosti nezbytné splnění cílů zmírňování spojené s přístupy založenými na ekosystému. Proto není možné řešit ztrátu biologické rozmanitosti bez řešení změny klimatu, ale je stejně nemožné řešit změnu klimatu, aniž by se zabývala ztrátou biologické rozmanitosti.
da: Biodiversitet spiller en vigtig rolle i reguleringen af ​​klimaet, hvilket yder et vigtigt bidrag til klimaændringsbegrænsning og tilpasning. På samme tid er det vigtigt at opfylde afbødningsmål kombineret med økosystembaserede tilgange til at afværge biodiversitetstab. Derfor er det umuligt at tackle tab af biodiversitet uden at tackle klimaændringer, men det er lige så umuligt at tackle klimaændringer uden at tackle tab af biodiversitet.
el: Η βιοποικιλότητα διαδραματίζει σημαντικό ρόλο στη ρύθμιση του κλίματος, καθιστώντας έτσι μια βασική συμβολή στον μετριασμό και την προσαρμογή της αλλαγής του κλίματος. Ταυτόχρονα, οι στόχοι μετριασμού της ικανοποίησης σε συνδυασμό με προσεγγίσεις που βασίζονται σε οικοσύστημα είναι απαραίτητες για την αποτροπή της απώλειας της βιοποικιλότητας. Ως εκ τούτου, είναι αδύνατο να αντιμετωπιστεί η απώλεια της βιοποικιλότητας χωρίς να αντιμετωπιστεί η αλλαγή του κλίματος, αλλά είναι εξίσου αδύνατο να αντιμετωπιστεί η αλλαγή του κλίματος χωρίς να αντιμετωπιστεί η απώλεια της βιοποικιλότητας.
et: Bioloogilise mitmekesisuse mängib olulist rolli kliima reguleerimisel, andes seega peamise panuse kliimamuutuste leevendamisse ja kohanemisse. Samal ajal on bioloogilise mitmekesisuse kaotuse vältimiseks hädavajalik leevendamise eesmärgid koos ökosüsteemipõhiste lähenemisviisidega. Seetõttu on bioloogilise mitmekesisuse kaotusega võimatu lahendada ilma kliimamuutustega tegelemata, kuid sama võimatu on kliimamuutustega tegeleda ilma bioloogilise mitmekesisuse kaotuseta.
fi: Biologisella monimuotoisuudella on tärkeä rooli ilmaston säätelyssä, mikä antaa avainasemassa ilmastonmuutoksen lieventämisessä ja sopeutumisessa. Samanaikaisesti lieventämiskohteet yhdistettynä ekosysteemipohjaisten lähestymistapojen kanssa on välttämätöntä biologisen monimuotoisuuden menetyksen estämiseksi. Siksi biologisen monimuotoisuuden menetystä on mahdotonta puuttua ilman ilmastomuutosta, mutta ilmastomuutosta on yhtä mahdotonta puuttua ilman biologisen monimuotoisuuden menetystä.
hr: Biološka raznolikost igra važnu ulogu u regulaciji klime, čime je ključni doprinos ublažavanju i prilagodbi klimatskih promjena. Istodobno, ispunjavanje ciljeva ublažavanja zajedno s pristupima temeljenim na ekosustavu ključno je za sprečavanje gubitka biološke raznolikosti. Stoga je nemoguće riješiti gubitak biološke raznolikosti bez rješavanja klimatskih promjena, ali jednako je nemoguće riješiti klimatske promjene bez rješavanja gubitka biološke raznolikosti.
hu: A biodiverzitás fontos szerepet játszik az éghajlat szabályozásában, ezáltal kulcsfontosságú hozzájárulást jelent az éghajlatváltozás enyhítéséhez és az alkalmazkodáshoz. Ugyanakkor az ökoszisztéma-alapú megközelítésekkel párhuzamosan elengedhetetlen a biodiverzitás veszteségének elkerülése érdekében. Ezért lehetetlen kezelni a biodiverzitás veszteségét anélkül, hogy az éghajlatváltozással foglalkozna, de ugyanolyan lehetetlen kezelni az éghajlatváltozást anélkül, hogy a biodiverzitás veszteségével foglalkoznánk.
is: Líffræðilegur fjölbreytileiki gegnir mikilvægu hlutverki við að stjórna loftslaginu og leggja þannig lykilframlag til mótvægis og aðlögunar loftslagsbreytinga. Á sama tíma er það nauðsynlegt að uppfylla mótvægismarkmið ásamt vistkerfisbundnum aðferðum til að afstýra tapi á líffræðilegum fjölbreytileika. Þess vegna er ómögulegt að takast á við tap á líffræðilegum fjölbreytileika án þess að takast á við loftslagsbreytingar, en það er jafn ómögulegt að takast á við loftslagsbreytingar án þess að takast á við tap á líffræðilegum fjölbreytileika.
lt: Biologinė įvairovė vaidina svarbų vaidmenį reguliuojant klimatą, taigi labai prisideda prie klimato pokyčių švelninimo ir prisitaikymo. Tuo pačiu metu siekiant išvengti biologinės įvairovės praradimo, būtina tenkinti švelninimo tikslus kartu su ekosistemomis pagrįstais metodais. Todėl neįmanoma pašalinti biologinės įvairovės nuostolių nenagrinėjant klimato pokyčių, tačiau taip pat neįmanoma įveikti klimato pokyčių, nenagrinėjant biologinės įvairovės nuostolių.
lv: Bioloģiskajai daudzveidībai ir liela nozīme klimata regulēšanā, tādējādi dodot galveno ieguldījumu klimata pārmaiņu mazināšanā un pielāgošanā. Tajā pašā laikā, lai novērstu bioloģiskās daudzveidības zaudēšanu, ir svarīgi ievērot mazināšanas mērķus kopā ar ekosistēmu balstītām pieejām. Tāpēc nav iespējams novērst bioloģiskās daudzveidības zaudējumus, nerisinot klimata izmaiņas, taču ir tikpat neiespējami risināt klimata izmaiņas, nerisinot bioloģiskās daudzveidības zaudējumus.
mt: Il-bijodiversità għandha rwol importanti fir-regolazzjoni tal-klima, u b'hekk tagħti kontribut ewlieni għall-mitigazzjoni u l-adattament tal-bidla fil-klima. Fl-istess ħin, il-miri ta 'mitigazzjoni tal-laqgħa flimkien ma' approċċi bbażati fuq l-ekosistema huma essenzjali biex jiġu evitati telf ta 'bijodiversità. Għalhekk huwa impossibbli li tiġi indirizzata t-telf tal-bijodiversità mingħajr ma tiġi indirizzata t-tibdil fil-klima, iżda huwa daqstant impossibbli li tiġi indirizzata t-tibdil fil-klima mingħajr ma tiġi indirizzata t-telf tal-bijodiversità.
nl: Biodiversiteit speelt een belangrijke rol bij het reguleren van het klimaat, waardoor een belangrijke bijdrage levert aan de beperking en aanpassing van klimaatverandering. Tegelijkertijd is het bereiken van mitigatiedoelen in combinatie met op ecosysteem gebaseerde benaderingen essentieel om het verlies van biodiversiteit af te wenden. Daarom is het onmogelijk om het verlies van biodiversiteit aan te pakken zonder de klimaatverandering aan te pakken, maar het is even onmogelijk om de klimaatverandering aan te pakken zonder het verlies van biodiversiteit aan te pakken.
no: Biodiversitet spiller en viktig rolle i å regulere klimaet, og gir dermed et sentralt bidrag til avbøtning og tilpasning av klimaendringer. Samtidig er det avgjørende for å avverge mål kombinert med økosystembaserte tilnærminger for å avverge tap av biologisk mangfold. Derfor er det umulig å adressere tap av biologisk mangfold uten å adressere klimaendringer, men det er like umulig å takle klimaendringer uten å ta opp tap av biologisk mangfold.
pt: A biodiversidade desempenha um papel importante na regulação do clima, fazendo uma contribuição fundamental para a mitigação e adaptação das mudanças climáticas. Ao mesmo tempo, o cumprimento das metas de mitigação juntamente com abordagens baseadas em ecossistemas é essencial para evitar a perda de biodiversidade. Portanto, é impossível abordar a perda de biodiversidade sem abordar as mudanças climáticas, mas é igualmente impossível lidar com as mudanças climáticas sem abordar a perda de biodiversidade.
ro: Biodiversitatea joacă un rol important în reglarea climatului, aducând astfel o contribuție cheie la atenuarea și adaptarea schimbărilor climatice. În același timp, îndeplinirea obiectivelor de atenuare, cuplate cu abordări bazate pe ecosistem este esențială pentru a evita pierderea biodiversității. Prin urmare, este imposibil să abordăm pierderea biodiversității fără a aborda schimbările climatice, dar este la fel de imposibil să abordați schimbările climatice fără a aborda pierderea biodiversității.
ru: Биоразнообразие играет важную роль в регулировании климата, что вносит ключевой вклад в смягчение и адаптацию изменения климата. В то же время достижение целей смягчения последствий в сочетании с подходами на основе экосистем имеет важное значение для предотвращения потери биоразнообразия. Поэтому невозможно устранить потерю биоразнообразия без решения изменения климата, но в равной степени невозможно справиться с изменением климата без решения потери биоразнообразия.
sk: Biodiverzita zohráva dôležitú úlohu pri regulácii klímy, čím prináša kľúčový príspevok k zmierňovaniu a prispôsobeniu zmeny klímy. Zároveň je cieľom splnenia zmierňovania spojené s prístupmi založenými na ekosystémoch nevyhnutné na odvrátenie straty biodiverzity. Preto nie je možné riešiť stratu biodiverzity bez toho, aby ste sa zaoberali zmenou klímy, ale rovnako nie je možné riešiť zmenu podnebia bez toho, aby sa zaoberali stratami biodiverzity.
sl: Biotska raznovrstnost ima pomembno vlogo pri uravnavanju podnebja, s čimer je ključni prispevek k blaženju in prilagajanju podnebnih sprememb. Obenem je za preprečevanje izgube biotske raznovrstnosti bistvenega pomena izpolnjevanje ciljev ublažitve skupaj z pristopi, ki temeljijo na ekosistemu. Zato je nemogoče odpraviti izgubo biotske raznovrstnosti, ne da bi se lotili podnebnih sprememb, vendar se je enako nemogoče spoprijeti s podnebnimi spremembami, ne da bi se lotili izgube biotske raznovrstnosti.
sv: Biodiversitet spelar en viktig roll för att reglera klimatet och därmed ge ett viktigt bidrag till klimatförändringsreducering och anpassning. Samtidigt är det viktigt att uppfylla förlust av förlust av biologisk mångfald för att avvärja biologisk mångfald. Därför är det omöjligt att ta itu med förlust av biologisk mångfald utan att hantera klimatförändringar, men det är lika omöjligt att hantera klimatförändringar utan att hantera förlust av biologisk mångfald.
tr: Biyoçeşitlilik iklimi düzenlemede önemli bir rol oynar, böylece iklim değişikliğinin hafifletilmesi ve adaptasyonuna önemli bir katkı sağlar. Aynı zamanda, ekosistem tabanlı yaklaşımlarla birleştiğinde hafifletme hedeflerini karşılamak biyolojik çeşitlilik kaybını önlemek için gereklidir. Bu nedenle, iklim değişikliğini ele almadan biyolojik çeşitlilik kaybını ele almak imkansızdır, ancak biyolojik çeşitlilik kaybını ele almadan iklim değişikliğini ele almak eşit derecede imkansızdır.

source: Buildings
bg: Сгради
cs: Budovy
da: Bygninger
el: Κτίρια
et: Hooned
fi: Rakennukset
hr: Građevine
hu: Épületek
is: Byggingar
lt: Pastatai
lv: Ēkas
mt: Bini
nl: Gebouwen
no: Bygninger
pt: Edifícios
ro: Clădiri
ru: Здания
sk: Budovy
sl: Stavbe
sv: Byggnader
tr: Binalar
