Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Sea level rise can cause flooding, coastal erosion and the loss of low-lying coastal systems. It will also increase the risk of storm surges and the likelihood of landward intrusion of saltwater and may endanger coastal ecosystems. Expected rises in water temperatures and ocean acidification will contribute to a restructuring of coastal ecosystems; with implications for ocean circulation and biogeochemical cycling.
bg: Повишаването на морското равнище може да причини наводнения, крайбрежна ерозия и загуба на ниско разположени крайбрежни системи. Той също така ще увеличи риска от бурни скокове и вероятността от нахлуване на наземване на солена вода и може да застраши крайбрежните екосистеми. Очакваното повишаване на температурите на водата и подкисляването на океана ще допринесе за преструктуриране на крайбрежните екосистеми; с последици за циркулацията на океана и биогеохимичното колоездене.
cs: Zvýšení hladiny moře může způsobit povodně, pobřežní erozi a ztrátu nízko položených pobřežních systémů. Rovněž zvýší riziko nárůstů bouří a pravděpodobnost vniknutí do půdy slané vody a může ohrozit pobřežní ekosystémy. Očekávané nárůst teplot vody a okyselení oceánu přispěje k restrukturalizaci pobřežních ekosystémů; s důsledky pro cirkulaci oceánu a biogeochemickou cyklování.
da: Stigning i havniveauet kan forårsage oversvømmelser, kyst erosion og tabet af lavtliggende kystsystemer. Det vil også øge risikoen for stormbølger og sandsynligheden for landlig indtrængen af ​​saltvand og kan bringe kystøkosystemer i fare. Forventede stigninger i vandtemperaturer og forsuring af havet vil bidrage til en omstrukturering af kystøkosystemer; med implikationer for havcirkulation og biogeokemisk cykling.
el: Η άνοδος της στάθμης της θάλασσας μπορεί να προκαλέσει πλημμύρες, παράκτια διάβρωση και απώλεια χαμηλών παραθαλάσσιων συστημάτων. Θα αυξήσει επίσης τον κίνδυνο των υπερτάσεων καταιγίδων και την πιθανότητα εισβολής του αλμυρού νερού και μπορεί να θέσει σε κίνδυνο τα παράκτια οικοσυστήματα. Οι αναμενόμενες αυξήσεις στις θερμοκρασίες του νερού και στην οξίνιση των ωκεανών θα συμβάλουν στην αναδιάρθρωση των παράκτιων οικοσυστημάτων. με συνέπειες για την κυκλοφορία των ωκεανών και τη βιογεωχημική ποδηλασία.
et: Meretaseme tõus võib põhjustada üleujutusi, ranniku erosiooni ja madala ranniku süsteemide kaotust. See suurendab ka tormi suurenemise riski ja soolase vee sissetungimise tõenäosust ning võib ohustada rannikualade ökosüsteeme. Vee temperatuuri eeldatav tõus ja ookeani hapestamine aitab kaasa ranniku ökosüsteemide ümberkorraldamisele; Mõju ookeani ringlusele ja biogeokeemilisele tsüklile.
fi: Merenpinnan nousu voi aiheuttaa tulvia, rannikkoerosiota ja matalalla olevien rannikkojärjestelmien menetyksiä. Se lisää myös myrskyjen nousun riskiä ja suolaisen veden tunkeutumisen todennäköisyyttä ja voi vaarantaa rannikkoekosysteemit. Veden lämpötilojen ja valtamerten happamoitumisen odotettavissa olevat nousut edistävät rannikkoekosysteemien uudelleenjärjestelyjä; vaikutuksia valtameren kiertoon ja biogeokemialliseen pyöräilyyn.
hr: Rast razine mora može uzrokovati poplavu, obalnu eroziju i gubitak niskih obalnih sustava. To će također povećati rizik od olujnih nagiba i vjerojatnost da će upadati u upad slane vode i može ugroziti obalne ekosustave. Očekivani porast temperature vode i zakiseljavanja oceana doprinijet će restrukturiranju obalnih ekosustava; s implikacijama na cirkulaciju oceana i biogeokemijsko biciklizam.
hu: A tengerszint emelkedése áradást, part menti eróziót és az alacsony fekvésű part menti rendszerek elvesztését okozhatja. Ez növeli a viharhullámok kockázatát és a sósvízi földfelügyelet valószínűségét, és veszélyeztetheti a parti ökoszisztémákat. A vízhőmérséklet várható emelkedése és az óceán savasodása hozzájárul a part menti ökoszisztémák szerkezetátalakításához; az óceán keringésének és a biogeokémiai kerékpározásnak a következményeivel.
is: Hækkun sjávarborðs getur valdið flóðum, rof á strandlengjum og tapi á lágliggjandi strandkerfum. Það mun einnig auka hættuna á stormaskiptum og líkurnar á afskiptum saltvatns í landi og geta stofnað vistkerfi strandsins í hættu. Búist er við hækkun á hitastigi vatns og súrnun sjávar mun stuðla að endurskipulagningu vistkerfa strandlengju; með afleiðingar fyrir hringrás hafsins og lífefnafræðilega hjólreiðar.
lt: Jūros lygio kilimas gali sukelti potvynius, pakrančių eroziją ir mažų pakrančių sistemų praradimą. Tai taip pat padidins audros padidėjimo riziką ir tikimybę, kad sūraus vandens įsibrovimo kryptis ir gali kelti pavojų pakrančių ekosistemoms. Tikimasi vandens temperatūros ir vandenyno rūgštėjimo pakilimo padidės pakrančių ekosistemų restruktūrizavimas; su įtaka vandenynų cirkuliacijai ir biogeocheminiam ciklui.
lv: Jūras līmeņa paaugstināšanās var izraisīt plūdus, piekrastes eroziju un zemu piekrastes sistēmu zaudēšanu. Tas arī palielinās vētras pieauguma risku un sālsūdens iejaukšanās iespējamību un var apdraudēt piekrastes ekosistēmas. Paredzamie ūdens temperatūras paaugstināšanās un okeāna paskābināšanās veicinās piekrastes ekosistēmu pārstrukturēšanu; Ietekme uz okeāna cirkulāciju un bioģeoķīmisko riteņbraukšanu.
mt: Żieda fil-livell tal-baħar tista 'tikkawża għargħar, erożjoni kostali u t-telf ta' sistemi kostali li jinsabu baxxi. Se żżid ukoll ir-riskju ta 'żidiet ta' maltempati u l-probabbiltà ta 'intrużjoni fuq l-art ta' l-ilma mielaħ u tista 'tipperikola l-ekosistemi kostali. Iż-żidiet mistennija fit-temperaturi tal-ilma u l-aċidifikazzjoni tal-oċeani jikkontribwixxu għal ristrutturar ta 'ekosistemi kostali; b'implikazzjonijiet għaċ-ċirkolazzjoni tal-oċeani u ċ-ċikliżmu bijokokimiku.
nl: De stijging van de zeespiegel kan overstromingen, kusterosie en het verlies van laaggelegen kustsystemen veroorzaken. Het zal ook het risico op stormvloeden en de kans op landweginbreuk van zoutwater vergroten en kan de kustecosystemen in gevaar brengen. De verwachte stijgingen in watertemperaturen en verzuring van de oceaan zullen bijdragen aan een herstructurering van kustecosystemen; met implicaties voor oceaancirculatie en biogeochemisch fietsen.
no: Havnivåstigning kan forårsake flom, erosjon av kyst og tap av lavtliggende kystsystemer. Det vil også øke risikoen for stormflo og sannsynligheten for inntrenging av landover av saltvann og kan sette kystøkosystemene i fare. Forventede stigninger i vanntemperaturer og forsuring av havet vil bidra til en omstilling av kystøkosystemer; med implikasjoner for havsirkulasjon og biogeokjemisk sykling.
pt: O aumento do nível do mar pode causar inundações, erosão costeira e perda de sistemas costeiros baixos. Também aumentará o risco de surtos de tempestades e a probabilidade de invasão de água salgada da água salgada e pode pôr em risco os ecossistemas costeiros. Os aumentos esperados nas temperaturas da água e na acidificação do oceano contribuirão para uma reestruturação dos ecossistemas costeiros; com implicações para a circulação oceânica e a ciclagem biogeoquímica.
ro: Creșterea nivelului mării poate provoca inundații, eroziunea de coastă și pierderea sistemelor de coastă joase. De asemenea, va crește riscul de creștere a furtunilor și probabilitatea de intruziune spre pământ a apei sărate și poate pune în pericol ecosistemele de coastă. Creșteri preconizate ale temperaturilor apei și acidificării oceanice vor contribui la o restructurare a ecosistemelor de coastă; cu implicații pentru circulația oceanului și ciclismul biogeochimic.
ru: Повышение уровня моря может вызвать наводнения, прибрежную эрозию и потерю низменных прибрежных систем. Это также увеличит риск штормовых наголов и вероятность вторжения земли в соленую воду и может поставить под угрозу прибрежные экосистемы. Ожидаемое повышение температуры воды и подкисления океана будет способствовать реструктуризации прибрежных экосистем; с последствиями для циркуляции океана и биогеохимического велосипеда.
sk: Nárast hladiny mora môže spôsobiť záplavy, pobrežnú eróziu a stratu nízko položených pobrežných systémov. Zvýši to tiež riziko prepätia búrok a pravdepodobnosť vniknutia slanej vody a môže ohroziť pobrežné ekosystémy. Očakávané zvýšenie teploty vody a okyslenie oceánov prispeje k reštrukturalizácii pobrežných ekosystémov; s dôsledkami pre obeh oceánu a biogeochemické cyklovanie.
sl: Dvig morske gladine lahko povzroči poplave, obalno erozijo in izgubo nizko ležečih obalnih sistemov. Povečala bo tudi tveganje za nevihte in verjetnost vdora v zemljišče slane vode in lahko ogrozila obalne ekosisteme. Pričakovani dvigi temperature vode in zakisanje oceanov bodo prispevali k prestrukturiranju obalnih ekosistemov; s posledicami za kroženje oceana in biogeokemično kolesarjenje.
sv: Ökning av havsnivån kan orsaka översvämningar, kusterosion och förlusten av lågliggande kustsystem. Det kommer också att öka risken för stormvågor och sannolikheten för landningsintrång av saltvatten och kan äventyra kustens ekosystem. Förväntade stigningar i vattentemperaturer och försurning av havet kommer att bidra till en omstrukturering av kustens ekosystem; med konsekvenser för havscirkulation och biogeokemisk cykling.
tr: Deniz seviyesi yükselişi sel, kıyı erozyonu ve alçak kıyı sistemlerinin kaybına neden olabilir. Ayrıca fırtına dalgalanmaları riskini ve tuzlu suların karaya girme olasılığını artıracak ve kıyı ekosistemlerini tehlikeye atabilir. Su sıcaklıklarında beklenen artışlar ve okyanus asitleşmesi kıyı ekosistemlerinin yeniden yapılandırılmasına katkıda bulunacaktır; okyanus dolaşımı ve biyojeokimyasal bisiklete etkileri ile.

source: Search Climate-ADAPT
bg: Търсете климат-адаптиране
cs: Hledat klima-adapt
da: Søg i klima-adapt
el: Αναζήτηση προσαρμοσμού του κλίματος
et: Otsige kliima-Adapt
fi: Etsi ilmasto-adapt
is: Leitaðu að loftslagsaðlögun
lt: Ieškokite klimato-adapt
mt: Fittex adapt tal-klima
nl: Zoek het klimaat-aanpassing
no: Søk på klimatilpasset
pt: Pesquise o clima-adapt
ro: Căutați climatul-adaptat
ru: Поиск климата-адапта
sk: Hľadať klimatizáciu
sl: Iskanje podnebja-adapt
sv: Sök klimatanpassning
tr: İklim-Adapt Ara

source: See how Europe is adapting to climate change: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class="fa fa-angle-double-right"></i> Case studies booklet </a>
bg: Вижте как Европа се адаптира към изменението на климата: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa fa -Ангъл-дубъл-десница "> </i> Книга за казуси </a>
cs: Podívejte se, jak se Evropa přizpůsobuje změně klimatu: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-tudies-online.pdf"> <i class = "fa fa fa fa -ngle-double-right "> </i> brožura o případových studiích </a>
el: Δείτε πώς προσαρμόζεται η Ευρώπη στην αλλαγή του κλίματος: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa -χαλία-δίπλα-δεξιά "> </i> Φυλλάδιο περιπτωσιολογικών μελετών </a>
et: Vaadake, kuidas Euroopa kliimamuutustega kohaneb: <a class="ca-books-link" href="../about/climate-adapt-10-case-sing-online.pdf"> <i class = "fa fa fa fa fa fa fa fa fa fa fa fa fa fa fa fa fa -angon-double-parem "> </i> Juhtumianalüüside voldik </a>
fi: Katso kuinka Eurooppa mukautuu ilmastomuutokseen: <a class="ca-bookletlink" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa -GLE-DOUBLE-OIKEUS "> </i> Tapaustutkimuksen esitteessä </a>
hr: Pogledajte kako se Europa prilagođava klimatskim promjenama: <a class="ca-booklet-link"href="../about/climam-adapt-case-dudies-online.pdf"> <i class = "fa fa fa fa fa fa fA -UNGLE-DERLE-DESIG "> </i> Knjižica studija slučaja </a>
hu: Nézze meg, hogyan alkalmazkodik Európa az éghajlatváltozáshoz: <a class="CA-Booklet-LINK" href="../about/clime-adapt-10-case-studies-online.pdf"> <i class = "FA FA -Angle-double-jobb "> </i> esettanulmányok füzete </a>
is: Sjáðu hvernig Evrópa er að aðlagast loftslagsbreytingum: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-tudies-online.pdf"> <i class = "fa fa fa -Angle-Double-Right "> </i> Case Studies bæklingur </a>
lt: Pažiūrėkite, kaip Europa prisitaiko prie klimato pokyčių: <a class="ca-booklet-cink" href="../about/climate-adapt-10-case-setudies-online.pdf"> <i class = "fa fa -Kable-Double-Right "> </i> Atvejo analizės brošiūra </a>
lv: Skatiet, kā Eiropa pielāgojas klimata izmaiņām: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa -Alfle-Double-Right "> </i> Gadījumu izpētes buklets </a>
nl: Zie hoe Europa zich aanpast aan klimaatverandering: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa -angle-Double-Right "> </i> casestudy's boekje </a>
no: Se hvordan Europa tilpasser seg klimaendringer: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa -angle-double-høyre "> </i> case studieshefte </a>
pt: Veja como a Europa está se adaptando às mudanças climáticas: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa fa -Angen-Double-right "> </i> Livreto de Estudos de Caso </a>
ro: Vedeți cum Europa se adaptează la schimbările climatice: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa fa -Angle-Double-Right "> </i> Broșură de studii de caz </a>
ru: Посмотрите, как Европа адаптируется к изменению климата: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa -Нел-удвоить "> </i> Тематические исследования буклет </a>
sk: Pozrite sa, ako sa Európa prispôsobuje zmene podnebia: <a class="ca-Bhooklet-link" href="../about/climate-dapt-10-case-studies-online.pdf"> <i class = "fa fa fa fa fa fa fa fa fa fa fa fa fa fa fa fa fA -Angle-double-right "> </i> brožúra prípadových štúdií </a>
sl: Oglejte si, kako se Evropa prilagaja podnebnim spremembam: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa -ANGLE-DUBLE-RIRGIR "> </i> KANDLETOV ŠTUDIJA </A>
sv: Se hur Europa anpassar sig till klimatförändringar: <a class="ca-booklet-link" href="../about/climate-adapt-10-case-studies-online.pdf"> <i class = "fa fa fa fa fa fa -Gel-Double-Right "> </i> Fallstudiets broschyr </a>
tr: Avrupa'nın iklim değişikliğine nasıl adapte olduğunu görün: <a class="ca-booklet-sink" href="../about/clem-adapt-10-pasees-online.pdf"> <i class = "fa fa fa fa fa fa fa faul -Angle-Double-Right "> </i> Vaka Çalışmaları Kitapçık </a>

source: Share <span>your information</span>
bg: Споделете <Span> Вашата информация </span>
cs: Sdílejte <Span> vaše informace </span>
da: Del <Span> dine oplysninger </span>
el: Μοιραστείτε <pan> τις πληροφορίες σας </span>
et: Jaga <span> oma teave </span>
fi: Jaa <span> Tietosi </span>
hr: Podijelite <Span> Vaše podatke </span>
hu: Ossza meg <San> Az Ön adatait </span>
is: Deildu <span> upplýsingum þínum </span>
lt: Dalytis <Pan> savo informacija </span>
lv: Dalīties ar <span> savu informāciju </span>
mt: Aqsam <Span> L-Informazzjoni Tiegħek </span>
nl: Deel <span> Uw informatie </span>
no: Del <span> Din informasjon </span>
pt: Compartilhe <span> Suas informações </span>
ro: Partajează <span> informațiile dvs. </span>
ru: Поделиться <pan> your information </span>
sk: Zdieľajte <regan> svoje informácie </span>
sl: Delite <span> svoje podatke </span>
sv: Dela <span> Din information </span>
tr: Bilgilerinizi paylaşın </span>

source: Sign me up!
bg: Регистрирайте ме!
cs: Přihlaš mě!
da: Tilmeld mig!
el: Εγγέγραψέ με!
et: Pane mind kirja!
fi: Rekisteröidy!
hr: Prijavi me!
hu: Írj fel!
is: Skráðu mig!
lt: Užregistruokit mane!
lv: Pieraksti mani!
mt: Iffirmani!
nl: Schrijf me in!
no: Meld meg på!
pt: Inscreva -me!
ro: Inscrie-ma!
ru: Запишите меня!
sk: Prihlás ma!
sl: Vpiši me!
sv: Skriv upp mig!
tr: Beni kaydet!

source: Subscribe
bg: Абонирай се
cs: předplatit
da: Abonner
el: Εγγραφείτε
et: Tellima
fi: Tilata
hr: Pretplatiti se
hu: Iratkozz fel
is: Gerast áskrifandi
lt: Prenumeruoti
lv: Abonēt
mt: Abbona
nl: Abonneren
no: Abonnere
pt: Se inscrever
ro: Abonati-va
ru: Подписывайся
sk: Predplatiť
sl: Naročite se
sv: Prenumerera
tr: Abone

source: Subscribe to our <strong> RSS feed </strong> <br /> and stay up to date!
bg: Абонирайте се за нашата <strong> rss емисия </strong> <br /> и бъдете в течение!
cs: Přihlaste se k odběru našeho <strong> RSS Feed </strong> <br /> a zůstaňte aktuální!
da: Abonner på vores <strong> RSS -feed </strong> <br /> og hold dig opdateret!
el: Εγγραφείτε στο <strong> RSS Feed < /strong> <br /> Και μείνετε ενημερωμένοι!
et: Tellige meie <strong> RSS voog </strong> <br /> ja hoidke end kursis!
fi: Tilaa <strong> RSS -syöte </strong> <br /> ja pysy ajan tasalla!
hr: Pretplatite se na naš <strong> rss feed </strong> <br/> i budite u toku!
hu: Iratkozzon fel a <strong> RSS hírcsatornánkra </strong> <br />, és maradjon naprakész!
is: Gerast áskrifandi að <strong> RSS straumnum okkar </strong> <br /> og fylgstu með!
lt: Prenumeruokite mūsų <strong> RSS kanalą </strong> <br /> ir nuolat atnaujinkite!
lv: Abonējiet mūsu <strong> RSS plūsmu </strong> <br /> un sekojiet līdzi!
mt: Abbona għall-għalf <strong> RSS tagħna </strong> <br /> u ibqa 'aġġornat!
nl: Abonneer u op onze <strong> RSS -feed </strong> <br /> en blijf op de hoogte!
no: Abonner på <strong> rss -feed </strong> <br /> og hold deg oppdatert!
pt: Inscreva -se no nosso <strong> rss feed </strong> <br /> e mantenha -se atualizado!
ro: Abonați -vă la fluxul nostru <strong> RSS </strong> <br /> și rămâneți la curent!
ru: Подпишитесь на нашем канал <strong> rss < /strong> <br /> и оставайтесь в курсе!
sk: Prihláste sa na odber nášho krmiva <strong> RSS </strong> <br /> a zostaňte v aktuálnom stave!
sl: Naročite se na naš <strong> RSS vir </strong> <br /> in ostanite na tekočem!
sv: Prenumerera på vårt <strong> RSS -flöde </strong> <br /> och håll dig uppdaterad!
tr: <strong> rss beslememize abone olun </strong> <br /> ve güncel kalın!
