Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Go to the European Climate and Health Observatory
bg: Отидете в Европейската обсерватория за климата и здравето
cs: Přejít na evropskou observatoř pro klima a zdraví
da: Gå til det europæiske klima- og sundhedsobservatorium
el: Μεταβείτε στο Ευρωπαϊκό Παρατηρητήριο Κλίματος και Υγείας
et: Minge Euroopa kliima- ja tervishoiu vaatluskeskusesse
fi: Mene Euroopan ilmasto- ja terveyden observatorioon
hr: Idite u europsku klimu i zdravstvenu opservatoriju
hu: Menj az európai éghajlati és egészségügyi obszervatóriumba
is: Farðu í evrópska loftslags- og heilsueftirlitið
lt: Eikite į Europos klimatą ir sveikatos observatoriją
lv: Dodieties uz Eiropas klimata un veselības observatoriju
mt: Mur fl-Osservatorju Ewropew dwar il-Klima u s-Saħħa
nl: Ga naar het Europese klimaat- en gezondheidsobservatorium
no: Gå til det europeiske klima- og helseobservatoriet
pt: Vá para o Observatório Clima e Saúde Europeu
ro: Mergeți la Observatorul European Climat și Sănătate
ru: Перейти к европейской обсерватории климата и здравоохранения
sk: Choďte do európskeho Observatória o klíme a zdravotníctve
sl: Pojdite na evropsko podnebje in zdravstveno observatorij
sv: Gå till det europeiska klimatet och hälsoobservatoriet
tr: Avrupa İklim ve Sağlık Gözlemevi'ne gidin

source: Guidance
bg: Ръководство
cs: Vedení
da: Vejledning
el: Οδηγία
et: Juhendamine
fi: Opas
hr: Vodstvo
hu: Tanácsadás
is: Leiðbeiningar
lt: Gairės
lv: Vadība
mt: Gwida
nl: De begeleiding
no: Veiledning
pt: Orientação
ro: Îndrumare
ru: Руководство
sk: Usmernenie
sl: Navodila
sv: Vägledning
tr: Rehberlik

source: Health
bg: Здраве
cs: Zdraví
da: Sundhed
el: Υγεία
et: Tervis
fi: Terveys
hr: Zdravlje
hu: Egészség
is: Heilsa
lt: Sveikata
lv: Veselība
mt: Saħħa
nl: Gezondheid
no: Helse
pt: Saúde
ro: Sănătate
ru: Здоровье
sk: Zdravie
sl: Zdravje
sv: Hälsa
tr: Sağlık

source: In Europe, nearly 73% of the population live in urban areas and this is projected to increase to over 80% by 2050. Climate change is likely to influence almost all components of cities and towns – their environment, economy and society. This raises new, complex challenges for urban planning and management. Climate change impacts on the hubs of Europe's economic activity, social life, culture and innovation have repercussions far beyond their municipal borders.
bg: В Европа близо 73% от населението живее в градските райони и се очаква това да се увеличи до над 80% до 2050 г. Промяната на климата вероятно ще повлияе на почти всички компоненти на градовете и градовете - тяхната среда, икономика и общество. Това повдига нови, сложни предизвикателства за градското планиране и управление. Въздействието на изменението на климата върху центровете на икономическата активност на Европа, социалния живот, културата и иновациите имат последствия далеч отвъд техните общински граници.
cs: V Evropě žije téměř 73% populace v městských oblastech, což se do roku 2050 předpokládá, že se to zvýší na více než 80%. Změna klimatu pravděpodobně ovlivní téměř všechny složky měst - jejich životní prostředí, ekonomika a společnost. To vyvolává nové, složité výzvy pro urbanistické plánování a řízení. Dopady na změnu klimatu na uboby ekonomické činnosti Evropy, sociálního života, kultury a inovací mají důsledky daleko za jejich obecní hranice.
da: I Europa bor næsten 73% af befolkningen i byområder, og dette forventes at stige til over 80% i 2050. Klimaændringer vil sandsynligvis påvirke næsten alle komponenter i byer og byer - deres miljø, økonomi og samfund. Dette rejser nye, komplekse udfordringer for byplanlægning og styring. Klimaændringer påvirker knudepunkterne i Europas økonomiske aktivitet, sociale liv, kultur og innovation har konsekvenser langt ud over deres kommunale grænser.
el: Στην Ευρώπη, σχεδόν το 73% του πληθυσμού ζει σε αστικές περιοχές και αυτό αναμένεται να αυξηθεί σε πάνω από 80% έως το 2050. Η αλλαγή του κλίματος είναι πιθανό να επηρεάσει σχεδόν όλα τα συστατικά των πόλεων και των πόλεων - το περιβάλλον, την οικονομία και την κοινωνία τους. Αυτό δημιουργεί νέες, πολύπλοκες προκλήσεις για τον πολεοδομικό σχεδιασμό και τη διαχείριση. Οι επιπτώσεις της αλλαγής του κλίματος στους κόμβους της οικονομικής δραστηριότητας, της κοινωνικής ζωής, του πολιτισμού και της καινοτομίας της Ευρώπης έχουν επιπτώσεις πολύ πέρα ​​από τα δημοτικά τους σύνορα.
et: Euroopas elab peaaegu 73% elanikkonnast linnapiirkondades ja prognooside kohaselt suureneb see 2050. aastaks üle 80% -ni. Kliimamuutused mõjutavad tõenäoliselt peaaegu kõiki linnade ja linnade - nende keskkonna, majanduse ja ühiskonna - komponente. See tõstatab linnaplaneerimise ja juhtimise jaoks uusi keerulisi väljakutseid. Kliimamuutused mõjutavad Euroopa majandustegevuse, ühiskondliku elu, kultuuri ja innovatsiooni sõlmpunkti, mis on nende omavalitsuste piiridest kaugemale jõudnud.
fi: Euroopassa lähes 73% väestöstä asuu kaupunkialueilla, ja sen ennustetaan nousevan yli 80 prosenttiin vuoteen 2050 mennessä. Ilmastomuutos vaikuttaa todennäköisesti melkein kaikkiin kaupunkien ja kaupunkien - heidän ympäristöön, talouteen ja yhteiskuntaan. Tämä herättää uusia, monimutkaisia ​​haasteita kaupunkisuunnittelulle ja johtamiselle. Ilmastomuutos vaikuttaa Euroopan taloudellisen toiminnan, sosiaalisen elämän, kulttuurin ja innovaatioiden keskuksiin, jotka ovat kaukana heidän kunnallisista rajoistaan.
hr: U Europi gotovo 73% stanovništva živi u urbanim područjima, a predviđa se da će se povećati na preko 80% do 2050. Klimatske promjene vjerojatno će utjecati na gotovo sve komponente gradova i gradova - njihovo okoliš, gospodarstvo i društvo. To pokreće nove, složene izazove za urbano planiranje i upravljanje. Utjecaj klimatskih promjena na središta ekonomske aktivnosti, društvenog života, kulture i inovacija nalaze se posljedice daleko izvan svojih općinskih granica.
hu: Európában a lakosság közel 73% -a városi területeken él, és az előrejelzések szerint 2050 -re több mint 80% -ra növekszik. Az éghajlatváltozás valószínűleg befolyásolja a városok és a városok szinte minden alkotóelemét - környezetük, gazdaságuk és társadalom. Ez új, összetett kihívásokat vet fel a várostervezés és a menedzsment számára. Az éghajlatváltozás hatása az európai gazdasági aktivitás, a társadalmi élet, a kultúra és az innováció csomópontjára hatással van, amelyek messze túlmutatnak az önkormányzati határokon.
is: Í Evrópu búa nærri 73% íbúanna í þéttbýli og spáð er að það muni aukast í yfir 80% árið 2050. Loftslagsbreytingar munu líklega hafa áhrif á alla hluti af borgum og bæjum - umhverfi þeirra, efnahagslífi og samfélagi. Þetta vekur nýjar, flóknar áskoranir fyrir borgarskipulag og stjórnun. Loftslagsbreytingar hafa áhrif á miðstöðvar atvinnustarfsemi Evrópu, félagslíf, menning og nýsköpun hafa afleiðingar langt umfram landamæri sveitarfélaga.
lt: Europoje beveik 73% gyventojų gyvena miesto teritorijose ir prognozuojama, kad iki 2050 m. Tai padidės iki daugiau nei 80%. Klimato pokyčiai greičiausiai turės įtakos beveik visoms miestų ir miestų komponentams - jų aplinkai, ekonomikai ir visuomenei. Tai kelia naujų, sudėtingų iššūkių miesto planavimui ir valdymui. Klimato pokyčiai daro įtaką Europos ekonominės veiklos, socialinio gyvenimo, kultūros ir inovacijų centams, kurie yra toli už jų savivaldybių sienų.
lv: Eiropā gandrīz 73% iedzīvotāju dzīvo pilsētās, un tiek prognozēts, ka līdz 2050. gadam tas palielināsies līdz vairāk nekā 80%. Klimata pārmaiņas, visticamāk, ietekmēs gandrīz visus pilsētu un pilsētu komponentus - viņu vidi, ekonomiku un sabiedrību. Tas rada jaunus, sarežģītus izaicinājumus pilsētplānošanai un vadībai. Klimata pārmaiņu ietekme uz Eiropas ekonomiskās aktivitātes, sociālās dzīves, kultūras un inovāciju mezgliem ir sekas tālu ārpus viņu pašvaldību robežām.
mt: Fl-Ewropa, kważi 73% tal-popolazzjoni tgħix f'żoni urbani u dan huwa mbassar li jiżdied għal aktar minn 80% sal-2050. It-tibdil fil-klima x'aktarx jinfluwenza kważi l-komponenti kollha tal-bliet u l-bliet - l-ambjent, l-ekonomija u s-soċjetà tagħhom. Dan iqajjem sfidi ġodda u kumplessi għall-ippjanar u l-immaniġġjar urban. L-impatti tat-tibdil fil-klima fuq il-hubs tal-attività ekonomika tal-Ewropa, il-ħajja soċjali, il-kultura u l-innovazzjoni għandhom riperkussjonijiet ferm lil hinn mill-fruntieri muniċipali tagħhom.
nl: In Europa woont bijna 73% van de bevolking in stedelijke gebieden en dit zal naar verwachting toenemen tot meer dan 80% in 2050. Klimaatverandering zal waarschijnlijk bijna alle componenten van steden en dorpen beïnvloeden - hun omgeving, economie en samenleving. Dit roept nieuwe, complexe uitdagingen op voor stadsplanning en -beheer. Klimaatverandering heeft invloed op de hubs van Europa's economische activiteit, het sociale leven, cultuur en innovatie, hebben repercussies die veel verder gaan dan hun gemeentelijke grenzen.
no: I Europa bor nesten 73% av befolkningen i urbane områder, og dette anslås å øke til over 80% innen 2050. Klimaendringer vil sannsynligvis påvirke nesten alle komponenter i byer og tettsteder - deres miljø, økonomi og samfunn. Dette øker nye, komplekse utfordringer for byplanlegging og ledelse. Klimaendringer påvirker knutepunktene for Europas økonomiske aktivitet, sosiale liv, kultur og innovasjon har konsekvenser langt utenfor kommunale grenser.
pt: Na Europa, quase 73% da população vive em áreas urbanas e isso deve aumentar para mais de 80% até 2050. É provável que as mudanças climáticas influenciem quase todos os componentes das cidades - seu meio ambiente, economia e sociedade. Isso levanta novos desafios complexos para o planejamento e gerenciamento urbanos. Os impactos das mudanças climáticas nos centros da atividade econômica, vida social, cultura e inovação da Europa têm repercussões muito além de suas fronteiras municipais.
ro: În Europa, aproape 73% din populație trăiesc în zonele urbane și se estimează că va crește până la peste 80% până în 2050. Schimbările climatice sunt probabil să influențeze aproape toate componentele orașelor și orașelor - mediul, economia și societatea lor. Acest lucru ridică noi provocări complexe pentru planificarea și managementul urban. Impactul schimbărilor climatice asupra hub -urilor activității economice a Europei, a vieții sociale, a culturii și a inovației au repercusiuni mult peste granițele lor municipale.
ru: В Европе почти 73% населения живут в городских районах, и к 2050 году это увеличится до более чем на 80%. Изменение климата, вероятно, повлияет на почти все компоненты городов и поселков - их окружающая среда, экономика и общество. Это поднимает новые, сложные проблемы для городского планирования и управления. Изменение климата влияет на центр экономической деятельности, социальной жизни, культуры и инноваций в Европе, которые выходят за рамки их муниципальных границ.
sk: V Európe žije takmer 73% obyvateľstva v mestských oblastiach a predpokladá sa, že sa do roku 2050 zvýši na viac ako 80%. Zmena podnebia pravdepodobne ovplyvní takmer všetky zložky miest a miest - ich životné prostredie, hospodárstvo a spoločnosť. To vyvoláva nové a zložité výzvy pre mestské plánovanie a riadenie. Vplyv zmeny podnebia na centrá ekonomickej činnosti Európy, spoločenského života, kultúry a inovácií majú následky ďaleko za ich mestskými hranicami.
sl: V Evropi skoraj 73% prebivalstva živi v mestnih območjih, kar naj bi se do leta 2050 povečalo na več kot 80%. Podnebne spremembe bodo verjetno vplivale na skoraj vse sestavine mest in mest - njihovo okolje, gospodarstvo in družbo. To odpira nove, zapletene izzive za urbano načrtovanje in upravljanje. Vpliv podnebnih sprememb na vozlišča evropske gospodarske dejavnosti, družbenega življenja, kulture in inovacij so posledice daleč zunaj njihovih občinskih meja.
sv: I Europa bor nästan 73% av befolkningen i stadsområden och detta beräknas öka till över 80% fram till 2050. Klimatförändringar kommer sannolikt att påverka nästan alla komponenter i städer och städer - deras miljö, ekonomi och samhälle. Detta ger nya, komplexa utmaningar för stadsplanering och ledning. Klimatförändringspåverkan på naven i Europas ekonomiska aktivitet, sociala liv, kultur och innovation har återverkningar långt utanför deras kommunala gränser.
tr: Avrupa'da, nüfusun yaklaşık% 73'ü kentsel alanlarda yaşıyor ve bunun 2050 yılına kadar% 80'in üzerine çıkacağı öngörülmektedir. İklim değişikliğinin şehirlerin ve kasabaların neredeyse tüm bileşenlerini - çevreleri, ekonomileri ve toplumunu etkilemesi muhtemeldir. Bu, kentsel planlama ve yönetime yönelik yeni, karmaşık zorlukları gündeme getiriyor. İklim değişikliği, Avrupa'nın ekonomik faaliyeti, sosyal yaşamı, kültürü ve inovasyonunun merkezleri üzerindeki etkileri, belediye sınırlarının çok ötesinde yankılara sahiptir.

source: Indicators
bg: Показатели
cs: Indikátory
da: Indikatorer
el: Δείκτες
et: Indikaatorid
fi: Indikaattorit
hr: Pokazatelji
hu: Indikátorok
is: Vísbendingar
lt: Rodikliai
lv: Indikatori
mt: Indikaturi
nl: Indicatoren
no: Indikatorer
pt: Indicadores
ro: Indicatori
ru: Индикаторы
sk: Ukazovateľ
sl: Kazalniki
sv: Indikatorer
tr: Göstergeler

source: Information portals
bg: Информационни портали
cs: Informační portály
da: Informationsportaler
el: Πύλες πληροφοριών
et: Infoportaalid
fi: Tietoportaalit
hr: Informacijski portali
hu: Információs portálok
is: Upplýsingagáttir
lt: Informacijos portalai
lv: Informācijas portāli
mt: Portali ta 'informazzjoni
nl: Informatieportals
no: Informasjonsportaler
pt: Portais de informação
ro: Portaluri de informații
ru: Информационные порталы
sk: Informačné portály
sl: Informacijski portali
sv: Informationsportaler
tr: Bilgi portalları

source: Marine <br /> &amp; fisheries
bg: Морски <br /> & amp; риболов
cs: Marine <br /> & amp; rybolov
da: Marine <br /> & amp; Fiskeri
el: Marine <br /> & amp; ΕΙΔΗ ΑΛΙΕΙΑΣ
et: Merejalaväelane <br /> & amp; kalandus
fi: Marine <br /> & amp; kalastus
hr: Marine <br/> & amp; ribarstvo
hu: Marine <br /> & amp; halászat
is: Marine <br /> & amp; fiskveiðar
lt: Jūrų pėstininkas <br /> & amp; Žuvininkystė
lv: Marine <br /> & amp; zvejniecība
mt: Marine <br /> & amp; Sajd
nl: Marine <br /> & amp; visserij
no: Marine <br /> & amp; fiskerier
pt: Marine <br /> &amp; pesca
ro: Marine <br /> & amp; Pescuit
ru: Marine <br /> & amp; рыболовство
sk: Marine <br /> & amp; rybolov
sl: Mori <br /> & amp; ribolov
sv: Marine <br /> & amp; fiske
tr: Deniz <br /> & amp; balıkçılık

source: Marine and fisheries
bg: Морски и риболов
cs: Marine a rybolov
da: Marine og fiskeri
el: Θαλάσσια και αλιεία
et: Mere- ja kalandus
fi: Meri- ja kalatalous
hr: Morski i ribarstvo
hu: Tengeri és halászat
lt: Jūrų ir žuvininkystė
lv: Jūras un zvejniecības
mt: Baħar u Sajd
nl: Mariene en visserij
no: Marine og fiskerier
pt: Marinha e pesca
ro: Marine și pescuit
ru: Морское и рыболовство
sk: Morské a rybné hospodárstvo
sl: Morsko in ribištvo
sv: Marin och fiske
tr: Deniz ve Balıkçılık

source: News
bg: Новини
cs: Zprávy
da: Nyheder
el: Νέα
et: Uudised
fi: Uutiset
hr: Vijesti
hu: hírek
is: Fréttir
lt: žinios
lv: Jaunumi
mt: Aħbarijiet
nl: Nieuws
no: Nyheter
pt: Notícia
ro: Știri
ru: Новости
sk: Novinky
sl: Novice
sv: Nyheter
tr: Haberler

source: Newsletter
bg: Бюлетин
cs: Zpravodaj
da: Nyhedsbrev
el: Ενημερωτικό δελτίο
et: Infoleht
fi: Uutiskirje
hr: Bilten
hu: Hírlevél
is: Fréttabréf
lt: Informacinis biuletenis
lv: Biļetens
nl: Nieuwsbrief
no: Nyhetsbrev
pt: Boletim de Notícias
ro: Buletin informativ
ru: Новостная рассылка
sk: Bulletin
sl: Glasilo
sv: Nyhetsbrev
tr: Bülten

source: Organisations
bg: Организации
cs: Organizace
da: Organisationer
el: Οργανώσεις
et: Organisatsioonid
fi: Organisaatiot
hr: Organizacija
hu: Szervezetek
is: Samtök
lt: Organizacijos
lv: Organizācijas
mt: Organizzazzjonijiet
nl: Organisaties
no: Organisasjoner
pt: Organizações
ro: Organizații
ru: Организации
sk: Organizácie
sl: Organizacije
sv: Organisationer
tr: Kuruluşlar
