Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Climate change has complex effects on the bio-physical processes that underpin agricultural systems, with both negative and positive consequences in different EU regions. Rising atmospheric CO2 concentration, higher temperatures, changes in precipitation patterns and in frequency of extreme events both affect the natural environment as well as the quantity, quality and stability of food production. Climatic variations impact on water resources, soils, pests and diseases, leading to significant changes in agriculture and livestock production.
bg: Климатичните промени оказват сложни ефекти върху биофизичните процеси, които са в основата на селскостопанските системи, както с отрицателни, така и положителни последици в различните региони на ЕС. Повишаването на атмосферната концентрация на CO2, по -високите температури, промените в моделите на валежи и в честотата на екстремни събития влияят върху естествената среда, както и върху количеството, качеството и стабилността на производството на храни. Климатичните вариации влияят върху водните ресурси, почвите, вредителите и болестите, което води до значителни промени в селското стопанство и производството на добитък.
cs: Změna klimatu má složité účinky na biofyzikální procesy, které podporují zemědělské systémy, s negativními i pozitivními důsledky v různých regionech EU. Rostoucí atmosférická koncentrace CO2, vyšší teploty, změny ve vzorcích srážení a ve frekvenci extrémních událostí ovlivňují přírodní prostředí, jakož i množství, kvalitu a stabilitu produkce potravin. Klimatické variace mají dopad na vodní zdroje, půdy, škůdce a nemoci, což vede k významným změnám v zemědělství a produkci hospodářských zvířat.
da: Klimaændringer har komplekse effekter på de biofysiske processer, der understøtter landbrugssystemer, med både negative og positive konsekvenser i forskellige EU-regioner. Stigende atmosfærisk CO2 -koncentration, højere temperaturer, ændringer i nedbørsmønstre og i hyppighed af ekstreme begivenheder påvirker både det naturlige miljø såvel som mængden, kvaliteten og stabiliteten i fødevareproduktionen. Klimatiske variationer påvirker vandressourcer, jord, skadedyr og sygdomme, hvilket fører til betydelige ændringer i landbrug og husdyrproduktion.
el: Η αλλαγή του κλίματος έχει σύνθετες επιδράσεις στις βιο-φυσικές διαδικασίες που υποστηρίζουν τα γεωργικά συστήματα, με αρνητικές και θετικές συνέπειες σε διαφορετικές περιοχές της ΕΕ. Η αυξανόμενη ατμοσφαιρική συγκέντρωση CO2, οι υψηλότερες θερμοκρασίες, οι μεταβολές στα πρότυπα βροχόπτωσης και η συχνότητα των ακραίων συμβάντων επηρεάζουν τόσο το φυσικό περιβάλλον όσο και την ποσότητα, την ποιότητα και τη σταθερότητα της παραγωγής τροφίμων. Οι κλιματικές παραλλαγές επηρεάζουν τους υδάτινους πόρους, τα εδάφη, τα παράσιτα και τις ασθένειες, οδηγώντας σε σημαντικές αλλαγές στη γεωργία και την παραγωγή ζώων.
et: Kliimamuutustel on keeruline mõju põllumajandussüsteemide aluseks olevatele biofüüsikalistele protsessidele, millel on nii negatiivsed kui ka positiivsed tagajärjed erinevates ELi piirkondades. Kasvav atmosfääri süsinikdioksiidi kontsentratsioon, kõrgemad temperatuurid, sademete mustrite muutused ja äärmuslike sündmuste sagedus mõjutavad nii looduskeskkonda kui ka toidutootmise kogust, kvaliteeti ja stabiilsust. Klimaatilised variatsioonid mõjutavad veevarusid, mulda, kahjureid ja haigusi, mis põhjustavad olulisi muutusi põllumajanduses ja loomakasvatuses.
fi: Ilmastomuutoksella on monimutkaisia ​​vaikutuksia maatalousjärjestelmien tukeviin biofysikaalisiin prosesseihin sekä negatiivisilla että positiivisilla seurauksilla eri EU: n alueilla. Kasvava ilmakehän CO2 -pitoisuus, korkeammat lämpötilat, sadekuvioiden muutokset ja äärimmäisten tapahtumien tiheys vaikuttavat sekä luonnonympäristöön sekä elintarviketuotannon määrään, laatuun ja stabiilisuuteen. Ilmastovariaatiot vaikuttavat vesivaroihin, maaperään, tuholaisiin ja sairauksiin, mikä johtaa merkittäviin muutoksiin maataloudessa ja karjantuotannossa.
hr: Klimatske promjene imaju složene učinke na bio-fizičke procese koji podupiru poljoprivredne sustave, s negativnim i pozitivnim posljedicama u različitim regijama EU. Rastuća atmosferska koncentracija CO2, veće temperature, promjene u obrascima oborina i učestalost ekstremnih događaja utječu na prirodno okruženje, kao i na količinu, kvalitetu i stabilnost proizvodnje hrane. Klimatske varijacije utječu na vodene resurse, tla, štetočine i bolesti, što dovodi do značajnih promjena u poljoprivredi i proizvodnji stoke.
hu: Az éghajlatváltozásnak összetett hatása van a mezőgazdasági rendszereket alátámasztó bio-fizikai folyamatokra, mind a negatív, mind a pozitív következményekkel a különböző EU régiókban. A növekvő légköri CO2 -koncentráció, a magasabb hőmérsékletek, a csapadékminták változásai és a szélsőséges események gyakorisága egyaránt befolyásolja a természetes környezetet, valamint az élelmiszer -előállítás mennyiségét, minőségét és stabilitását. Az éghajlati változások befolyásolják a vízkészleteket, a talajra, a kártevőkre és a betegségekre, ami a mezőgazdaság és az állattenyésztés jelentős változásait eredményezi.
is: Loftslagsbreytingar hafa flókin áhrif á lífeðlisfræðilega ferla sem renna stoðum undir landbúnaðarkerfi, bæði með neikvæðar og jákvæðar afleiðingar á mismunandi ESB svæðum. Hækkandi styrkur CO2 í andrúmsloftinu, hærra hitastig, breytingar á úrkomumynstri og á tíðni öfgafullra atburða hafa bæði áhrif á náttúrulegt umhverfi sem og magn, gæði og stöðugleiki matvælaframleiðslu. Loftslagsbreytileiki hefur áhrif á vatnsauðlindir, jarðveg, skaðvalda og sjúkdóma, sem leiðir til verulegra breytinga á landbúnaði og búfjárframleiðslu.
lt: Klimato pokyčiai turi sudėtingą poveikį biofiziniams procesams, kuriuose grindžiamos žemės ūkio sistemos, turintys tiek neigiamų, tiek teigiamų padarinių skirtinguose ES regionuose. Kylanti atmosferos CO2 koncentracija, aukštesnė temperatūra, kritulių pokyčiai ir ekstremalių įvykių dažnis turi įtakos natūraliam aplinkai, taip pat maisto gamybos kiekiui, kokybei ir stabilumui. Klimatiniai pokyčiai daro įtaką vandens ištekliams, dirvožemiui, kenkėjams ir ligoms, todėl smarkiai pasikeitė žemės ūkio ir gyvulių gamyba.
lv: Klimata izmaiņām ir sarežģīta ietekme uz biofiziskajiem procesiem, kas ir lauksaimniecības sistēmu pamatā, gan ar negatīvām, gan pozitīvām sekām dažādos ES reģionos. Augošā atmosfēras CO2 koncentrācija, augstāka temperatūra, nokrišņu modeļa izmaiņas un ārkārtēju notikumu biežums ietekmē gan dabisko vidi, gan pārtikas ražošanas daudzumu, kvalitāti un stabilitāti. Klimatiskās variācijas ietekmē ūdens resursus, augsni, kaitēkļus un slimības, izraisot ievērojamas izmaiņas lauksaimniecībā un lopkopībā.
mt: It-tibdil fil-klima għandu effetti kumplessi fuq il-proċessi bijo-fiżiċi li jirfdu sistemi agrikoli, b'konsegwenzi negattivi u pożittivi f'reġjuni differenti ta 'l-UE. Żieda fil-konċentrazzjoni ta 'CO2 atmosferika, temperaturi ogħla, bidliet fix-xejriet ta' preċipitazzjoni u fil-frekwenza ta 'avvenimenti estremi kemm jaffettwaw l-ambjent naturali kif ukoll il-kwantità, il-kwalità u l-istabbiltà tal-produzzjoni tal-ikel. Il-varjazzjonijiet klimatiċi jħallu impatt fuq ir-riżorsi tal-ilma, il-ħamrija, il-pesti u l-mard, li jwasslu għal bidliet sinifikanti fl-agrikoltura u l-produzzjoni tal-bhejjem.
nl: Klimaatverandering heeft complexe effecten op de bio-fysische processen die ten grondslag liggen aan landbouwsystemen, met zowel negatieve als positieve gevolgen in verschillende EU-regio's. Stijgende atmosferische CO2 -concentratie, hogere temperaturen, veranderingen in neerslagpatronen en in frequentie van extreme gebeurtenissen beïnvloeden zowel de natuurlijke omgeving als de kwantiteit, kwaliteit en stabiliteit van voedselproductie. Klimatologische variaties hebben invloed op watervoorraden, bodem, ongedierte en ziekten, wat leidt tot belangrijke veranderingen in de landbouw- en vee -productie.
no: Klimaendringer har komplekse effekter på de biofysiske prosessene som understøtter landbrukssystemer, med både negative og positive konsekvenser i forskjellige EU-regioner. Stigende atmosfærisk CO2 -konsentrasjon, høyere temperaturer, endringer i nedbørmønstre og i hyppighet av ekstreme hendelser påvirker begge det naturlige miljøet så vel som mengde, kvalitet og stabilitet i matproduksjonen. Klimatiske variasjoner påvirker vannressurser, jordsmonn, skadedyr og sykdommer, noe som fører til betydelige endringer i landbruket og husdyrproduksjon.
pt: As mudanças climáticas têm efeitos complexos nos processos bio-físicos que sustentam os sistemas agrícolas, com consequências negativas e positivas em diferentes regiões da UE. O aumento da concentração atmosférica de CO2, temperaturas mais altas, alterações nos padrões de precipitação e na frequência de eventos extremos afetam o ambiente natural, bem como a quantidade, a qualidade e a estabilidade da produção de alimentos. As variações climáticas impactam os recursos hídricos, solos, pragas e doenças, levando a mudanças significativas na produção de agricultura e gado.
ro: Schimbările climatice au efecte complexe asupra proceselor bio-fizice care stau la baza sistemelor agricole, cu consecințe negative și pozitive în diferite regiuni ale UE. Creșterea concentrației de CO2 atmosferice, temperaturi mai ridicate, modificări ale modelelor de precipitații și în frecvența evenimentelor extreme afectează atât mediul natural, cât și cantitatea, calitatea și stabilitatea producției de alimente. Variațiile climatice au impact asupra resurselor de apă, a solurilor, a dăunătorilor și a bolilor, ceea ce duce la modificări semnificative ale agriculturii și producției de animale.
ru: Изменение климата оказывает сложное влияние на биофизические процессы, которые лежат в основе сельскохозяйственных систем, с отрицательными и положительными последствиями в различных областях ЕС. Повышение концентрации CO2 в атмосфере, более высокие температуры, изменения в схеме осадков и частота экстремальных явлений влияют как на естественную среду, так и на количество, качество и стабильность производства продуктов питания. Климатические изменения влияют на водные ресурсы, почвы, вредители и заболевания, что приводит к значительным изменениям в сельском хозяйстве и производстве скота.
sk: Zmena podnebia má zložité účinky na biofyzikálne procesy, ktoré podporujú poľnohospodárske systémy, s negatívnymi aj pozitívnymi dôsledkami v rôznych regiónoch EÚ. Stúpajúca atmosférická koncentrácia CO2, vyššie teploty, zmeny v zrážkových vzorcoch a frekvencia extrémnych udalostí ovplyvňujú prírodné prostredie, ako aj kvantitu, kvalitu a stabilitu výroby potravín. Klimatické variácie ovplyvňujú vodné zdroje, pôdy, škodcov a choroby, čo vedie k významným zmenám v poľnohospodárstve a výrobe hospodárskych zvierat.
sl: Podnebne spremembe imajo zapletene učinke na biofizične procese, ki temeljijo na kmetijskih sistemih, z negativnimi in pozitivnimi posledicami v različnih regijah EU. Naraščajoča atmosferska koncentracija CO2, višje temperature, spremembe vzorcev padavin in pogostost ekstremnih dogodkov vplivajo na naravno okolje, pa tudi na količino, kakovost in stabilnost proizvodnje hrane. Klimatske razlike vplivajo na vodne vire, tla, škodljivce in bolezni, kar vodi do pomembnih sprememb v kmetijstvu in živinoreji.
sv: Klimatförändringar har komplexa effekter på de biofysiska processerna som ligger till grund för jordbrukssystem, med både negativa och positiva konsekvenser i olika EU-regioner. Stigande atmosfärisk CO2 -koncentration, högre temperaturer, förändringar i nederbördsmönster och i frekvensen av extrema händelser påverkar båda den naturliga miljön såväl som mängden, kvaliteten och stabiliteten i livsmedelsproduktionen. Klimatvariationer påverkar vattenresurser, jord, skadedjur och sjukdomar, vilket leder till betydande förändringar i jordbruk och boskapsproduktion.
tr: İklim değişikliğinin, farklı AB bölgelerinde hem olumsuz hem de olumlu sonuçları olan tarım sistemlerini destekleyen biyo-fiziksel süreçler üzerinde karmaşık etkileri vardır. Artan atmosferik CO2 konsantrasyonu, daha yüksek sıcaklıklar, yağış paternlerindeki değişiklikler ve aşırı olayların sıklığında hem doğal çevreyi hem de gıda üretiminin miktarını, kalitesini ve stabilitesini etkiler. İklimsel varyasyonlar su kaynakları, topraklar, zararlılar ve hastalıklar üzerinde etkiler, bu da tarım ve hayvancılık üretiminde önemli değişikliklere yol açar.

source: Climate change is expected to have severe impacts on the marine environment. Increase in water temperatures will contribute to a restructuring of marine ecosystems with implications for ocean circulation, biogeochemical cycling and marine biodiversity. Ocean acidification will affect the ability of some calcium carbonate-secreting species (as molluscs, planktons and corals) to produce their shells or skeletons. Warmer and more acidic seawater will therefore negatively affect fishery and aquaculture.
bg: Очаква се изменението на климата да има силно въздействие върху морската среда. Повишаването на температурите на водата ще допринесе за преструктуриране на морските екосистеми с последици за циркулацията на океана, биогеохимичното колоездене и морското биоразнообразие. Окисляването на океана ще повлияе на способността на някои видове секретиращи калциев карбонат (като мекотели, планктони и корали) да произвеждат своите черупки или скелети. Следователно по -топлата и по -кисела морска вода ще се отрази негативно на риболова и аквакултурата.
cs: Očekává se, že změna klimatu bude mít vážné dopady na mořské prostředí. Zvýšení teploty vody přispěje k restrukturalizaci mořských ekosystémů s důsledky pro cirkulaci oceánu, biogeochemickou cyklování a mořskou biologickou rozmanitost. Akycifikace oceánu ovlivní schopnost některých druhů uhličitanu uhličitanu vápenatého (jako měkkýšů, planktonů a korálů) produkovat jejich skořápky nebo kostry. Teplejší a kyselejší mořská voda proto negativně ovlivní rybolov a akvakulturu.
da: Klimaændringer forventes at have alvorlige indflydelse på det marine miljø. Stigning i vandtemperaturer vil bidrage til en omstrukturering af marine økosystemer med implikationer for havcirkulation, biogeokemisk cykling og havbiodiversitet. Forsuring af havet vil påvirke evnen hos nogle calciumcarbonatsekreterende arter (som bløddyr, planktoner og koraller) til at fremstille deres skaller eller skeletter. Varmere og mere surt havvand vil derfor have negativ indflydelse på fiskeri og akvakultur.
el: Η αλλαγή του κλίματος αναμένεται να έχει σοβαρές επιπτώσεις στο θαλάσσιο περιβάλλον. Η αύξηση των θερμοκρασιών του νερού θα συμβάλει στην αναδιάρθρωση των θαλάσσιων οικοσυστημάτων με συνέπειες για την κυκλοφορία των ωκεανών, τη βιογεωχημική ποδηλασία και τη θαλάσσια βιοποικιλότητα. Η οξίνιση των ωκεανών θα επηρεάσει την ικανότητα ορισμένων ειδών που εκκρίνουν ανθρακικό ασβέστιο (όπως τα μαλάκια, τα πλακάκια και τα κοράλλια) για να παράγουν τα κελύφη ή τους σκελετούς τους. Επομένως, το θερμότερο και πιο όξινο θαλασσινό νερό θα επηρεάσει αρνητικά την αλιεία και την υδατοκαλλιέργεια.
et: Eeldatakse, et kliimamuutustel on suur mõju merekeskkonnale. Vee temperatuuride suurenemine aitab kaasa mereökosüsteemide ümberkorraldamisele, mõjutades ookeani ringlust, biogeemilist tsüklit ja mere bioloogilist mitmekesisust. Ookeani hapestumine mõjutab mõne kaltsiumkarbonaadi sekreteerivate liikide (molluskide, planktonete ja korallide) võimet toota oma kestad või luustikud. Seetõttu mõjutavad soojem ja happelisem merevesi negatiivselt kalandust ja vesiviljelust.
fi: Ilmastomuutoksen odotetaan olevan vakavia vaikutuksia meriympäristöön. Veden lämpötilan nousu edistää meriekosysteemien uudelleenjärjestelyjä, joilla on vaikutuksia valtameren kiertoon, biogeokemialliseen pyöräilyyn ja meribiologiseen monimuotoisuuteen. Valtameren happamoituminen vaikuttaa joidenkin kalsiumkarbonaattien erittävien lajien (nilviäisinä, planktonien ja korallien) kykyyn tuottaa kuorilleen tai luurankoihin. Lämpimämpi ja happamempi merivedet vaikuttavat siten negatiivisesti kalastukseen ja vesiviljelyyn.
hr: Očekuje se da će klimatske promjene imati ozbiljne utjecaje na morsko okruženje. Povećanje temperature vode doprinijet će restrukturiranju morskih ekosustava s implikacijama na cirkulaciju oceana, biogeokemijskog biciklizma i morske biološke raznolikosti. Zakiseljavanje oceana utjecat će na sposobnost nekih vrsta koje izlučuju kalcijev karbonat (kao mekušci, planktoni i koralj) da proizvode svoje školjke ili kosture. Toplija i kisela morska voda stoga će negativno utjecati na ribolov i akvakulturu.
hu: Az éghajlatváltozás várhatóan súlyos hatással lesz a tengeri környezetre. A víz hőmérsékletének növekedése hozzájárul a tengeri ökoszisztémák szerkezetátalakításához, az óceánkeringés, a biogeokémiai kerékpározás és a tengeri biodiverzitás következményeivel. Az óceán savasodása befolyásolja egyes kalcium-karbonát-szekretáló fajok (mint puhatestűek, planktonok és korallok) képességét, hogy héjat vagy csontvázukat előállítsák. Ezért a melegebb és savas tengervíz negatívan befolyásolja a halászatot és az akvakultúrát.
is: Búist er við að loftslagsbreytingar hafi mikil áhrif á sjávarumhverfið. Hækkun hitastigs vatns mun stuðla að endurskipulagningu vistkerfa sjávar með afleiðingum fyrir blóðrás, lífefnafræðilega hjólreiðar og líffræðilegan fjölbreytileika sjávar. Sýrun sjávar mun hafa áhrif á getu sumra kalsíumkarbónatseytandi tegunda (sem lindýra, planktons og kóralla) til að framleiða skeljar eða beinagrindur. Hlýrra og súrara sjó hefur því neikvæð áhrif á fiskveiðar og fiskeldi.
lt: Tikimasi, kad klimato pokyčiai turės didelę įtaką jūrų aplinkai. Vandens temperatūros padidėjimas prisidės prie jūrinių ekosistemų restruktūrizavimo, turinčio įtakos vandenynų cirkuliacijai, biogeocheminiam ciklui ir jūrų biologinei įvairovei. Vandenyno rūgštėjimas paveiks kai kurių kalcio karbonatą išskiriančių rūšių (kaip moliuskų, planktonų ir koralų) gebėjimą gaminti savo lukštus ar skeletus. Todėl šiltesnis ir rūgštesnis jūros vanduo neigiamai paveiks žvejybą ir akvakultūrą.
lv: Paredzams, ka klimata pārmaiņām būs smaga ietekme uz jūras vidi. Ūdens temperatūras paaugstināšanās veicinās jūras ekosistēmu pārstrukturēšanu, kas ietekmē okeāna cirkulāciju, bioģeoķīmisko riteņbraukšanu un jūras bioloģisko daudzveidību. Okeāna paskābināšana ietekmēs dažu kalcija karbonātu izdalošo sugu (kā mīkstmīlis, planktonus un koraļļus) spēju ražot to čaumalas vai skeletus. Tāpēc siltāks un skābāks jūras ūdens negatīvi ietekmēs zvejniecību un akvakultūru.
mt: It-tibdil fil-klima huwa mistenni li jkollu impatti severi fuq l-ambjent tal-baħar. Żieda fit-temperaturi tal-ilma tikkontribwixxi għal ristrutturar ta 'ekosistemi tal-baħar b'implikazzjonijiet għaċ-ċirkolazzjoni tal-oċeani, ċikliżmu bijokimiku u bijodiversità tal-baħar. L-aċidifikazzjoni tal-oċean se taffettwa l-abbiltà ta 'xi speċi ta' sigrieti tal-karbonat tal-kalċju (bħala molluski, planktoni u qroll) biex jipproduċu l-qxur jew skeletri tagħhom. L-ilma baħar aktar sħun u aktar aċiduż għalhekk jaffettwa b'mod negattiv is-sajd u l-akkwakultura.
nl: Klimaatverandering zal naar verwachting ernstige effecten hebben op het mariene milieu. De toename van de watertemperaturen zal bijdragen aan een herstructurering van mariene ecosystemen met implicaties voor oceaancirculatie, biogeochemische fietsen en mariene biodiversiteit. Verzuring van de oceaan zal het vermogen beïnvloeden van sommige calciumcarbonaatafscheidende soorten (als weekdieren, planktonen en koralen) om hun schelpen of skeletten te produceren. Warmer en meer zuur zeewater zal daarom de visserij en aquacultuur negatief beïnvloeden.
no: Klimaendringer forventes å ha alvorlige innvirkninger på det marine miljøet. Økning i vanntemperaturer vil bidra til en omstilling av marine økosystemer med implikasjoner for havsirkulasjon, biogeokjemisk sykling og biologisk mangfold av marint. Havforsuring vil påvirke evnen til noen kalsiumkarbonatsekrettende arter (som bløtdyr, planktoner og koraller) til å produsere skjellene eller skjelettene. Varmere og surere sjøvann vil derfor påvirke fiskeriet og havbruk.
pt: Espera -se que as mudanças climáticas tenham impactos graves no ambiente marinho. O aumento das temperaturas da água contribuirá para uma reestruturação de ecossistemas marinhos com implicações para a circulação oceânica, ciclagem biogeoquímica e biodiversidade marinha. A acidificação do oceano afetará a capacidade de algumas espécies secretoras de carbonato de cálcio (como moluscos, planktons e corais) de produzir suas conchas ou esqueletos. A água do mar mais quente e ácida afetará, portanto, negativamente a pesca e a aquicultura.
ro: Se preconizează că schimbările climatice vor avea impacturi severe asupra mediului marin. Creșterea temperaturilor apei va contribui la o restructurare a ecosistemelor marine cu implicații pentru circulația oceanului, ciclismul biogeochimic și biodiversitatea marină. Acidificarea oceanică va afecta capacitatea unor specii de secreție de carbonat de calciu (ca moluște, planktoni și corali) de a-și produce cochilii sau scheletele. Prin urmare, apa de mare mai caldă și mai acidă va afecta negativ pescuitul și acvacultura.
ru: Ожидается, что изменение климата окажет серьезное влияние на морскую среду. Повышение температуры воды будет способствовать реструктуризации морских экосистем с последствиями для циркуляции океана, биогеохимического велосипеда и морского биоразнообразия. Океанское подкисление повлияет на способность некоторых видов, секретирующих карбонат кальция (в качестве моллюсков, планктонов и кораллов) производить свои раковины или скелеты. Следовательно, теплая и более кислая морская вода будет негативно повлиять на промысел и аквакультуру.
sk: Očakáva sa, že zmena podnebia bude mať vážny vplyv na morské prostredie. Zvýšenie teplôt vody prispeje k reštrukturalizácii morských ekosystémov s dôsledkami na obeh oceánu, biogeochemické cyklovanie a morská biodiverzita. Ocidifikácia oceánu ovplyvní schopnosť niektorých druhov vylučujúcich uhličitan (ako mäkkýš, planktony a koraly) produkovať svoje škrupiny alebo kostry. Teplejšia a kyslejšia morská voda bude preto negatívne ovplyvniť rybolov a akvakultúru.
sl: Pričakuje se, da bodo podnebne spremembe močno vplivale na morsko okolje. Povišanje temperature vode bo prispevalo k prestrukturiranju morskih ekosistemov, kar bo posledice za kroženje oceana, biogeokemično kolesarjenje in morsko biotsko raznovrstnost. Zakisanje oceanov bo vplivalo na sposobnost nekaterih vrst, ki izločajo kalcijev karbonat (kot mehkužce, planktoni in korale), da proizvajajo svoje lupine ali okostja. Toplejša in bolj kisla morska voda bo zato negativno vplivala na ribolov in ribogojstvo.
sv: Klimatförändringar förväntas ha allvarliga effekter på den marina miljön. Ökning av vattentemperaturer kommer att bidra till en omstrukturering av marina ekosystem med konsekvenser för havscirkulation, biogeokemisk cykling och marin biologisk mångfald. Havsurning kommer att påverka förmågan hos vissa kalciumkarbonatutsöndrande arter (som blötdjur, planktoner och koraller) att producera sina skal eller skelett. Varmare och surare havsvatten kommer därför negativt att påverka fisket och vattenbruk.
tr: İklim değişikliğinin deniz çevresi üzerinde ciddi etkileri olması bekleniyor. Su sıcaklıklarındaki artış, okyanus dolaşımı, biyojeokimyasal bisiklet ve deniz biyoçeşitliliği için çıkarımlarla deniz ekosistemlerinin yeniden yapılandırılmasına katkıda bulunacaktır. Okyanus asitleşmesi, bazı kalsiyum karbonat salgılayan türlerin (yumuşakça, plankton ve mercan olarak) kabuklarını veya iskeletlerini üretme yeteneğini etkileyecektir. Bu nedenle daha sıcak ve daha asidik deniz suyu balıkçılık ve su ürünleri yetiştiriciliğini olumsuz etkileyecektir.
