Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: The Covenant of Mayors initiative aims to engage and support cities and towns to commit to reaching the EU climate mitigation and adaptation targets. Signatory cities pledge action to support implementation of the EU 40% greenhouse gas-reduction target by 2030 ...
bg: Инициативата за завет на кметовете има за цел да ангажира и подкрепи градовете и градовете да се ангажират да постигнат целите за смекчаване на климата и адаптирането на ЕС. Градовете на подписващите обещават действия в подкрепа на прилагането на целта за намаляване на парниковия газ от ЕС 40% до 2030 г. ...
cs: Cílem iniciativy smlouvy o starostech je zapojit a podporovat města a zavázat se k dosažení cílů ke zmírnění a přizpůsobení klimatu EU. SIGNÁRNÍ CITIES slibuje akci na podporu implementace cíle snižování skleníkových plynů EU 40% do roku 2030 ...
da: Covenant of Mayors Initiative sigter mod at engagere og støtte byer og byer til at forpligte sig til at nå EU -klimaindbødelse og tilpasningsmål. Underskriver byer løfter handling til støtte for implementering af EU 40% drivhusgasreduktionsmål i 2030 ...
el: Η πρωτοβουλία της διαθήκης των δημάρχων στοχεύει να εμπλέξει και να υποστηρίξει τις πόλεις και τις πόλεις για να δεσμευτεί να φτάσει στους στόχους μετριασμού και προσαρμογής του κλίματος της ΕΕ. Σχετική δράση υπογεγραμμένων πόλεων για την υποστήριξη της εφαρμογής του στόχου μείωσης αερίων του θερμοκηπίου 40% μέχρι το 2030 ...
et: Algatuse linnapeade pakti eesmärk on kaasata ja toetada linnu, et pühenduda ELi kliima leevendamise ja kohanemise eesmärkide saavutamisele. Allkirjastatud linnad lubavad, et toetada ELi 40% kasvuhoonegaaside vähendamise eesmärgi rakendamist 2030. aastaks ...
fi: Kaupunginjohtaja -aloitteen liitossa pyritään osallistumaan ja tukemaan kaupunkeja sitoutumaan saavuttamaan EU: n ilmaston lieventämis- ja sopeutumiskohteet. Allekirjoittavien kaupunkien panttivaikutus EU: n 40%: n kasvihuonekaasun vähennystavoitteen täytäntöönpanon tukemiseksi vuoteen 2030 mennessä ...
hr: Inicijativa za savez gradonačelnika ima za cilj angažirati i podržati gradove i gradove kako bi se obvezali dostići ciljeve ublažavanja i prilagodbe klime EU. Gradovi potpisivanja Zalažu se za podršku provedbi cilja za smanjenje stakleničkih plinova EU do 2030. godine ...
hu: A polgármesteri kezdeményezés szövetsége célja a városok és a városok bevonása és támogatása az EU éghajlati enyhítésének és az adaptációs célok elérése érdekében. Aláíró városok ígéretét az EU 40% üvegházhatású gázcsökkentési céljának 2030-ig történő végrehajtásának támogatására ...
is: Átaksverkefni Mayors Mayors miðar að því að taka þátt og styðja borgir og bæi til að skuldbinda sig til að ná til að draga úr loftslagsmálum og aðlögunarmarkmiðum ESB. Undirritunarborgir Loforð aðgerðir til að styðja við framkvæmd ESB 40% Greinghouse Gas-minnkunarmarkmið árið 2030 ...
lt: Merų iniciatyvos pakto tikslas - sudominti ir remti miestus ir miestus, kad jie įsipareigotų pasiekti ES klimato švelninimo ir prisitaikymo tikslus. Pasirašiusių miestų įsipareigojimų veiksmai siekiant palaikyti 40% 40% šiltnamio efektą sukeliančių dujų mažinimo tikslo įgyvendinimą iki 2030 m. ...
lv: Mēru iniciatīvas derības mērķis ir iesaistīt un atbalstīt pilsētas un pilsētas, lai apņemtu sasniegt ES klimata mazināšanas un adaptācijas mērķus. Parakstījušās pilsētas apņemas rīkoties, lai atbalstītu ES 40% siltumnīcefekta gāzu samazināšanas mērķa ieviešanu līdz 2030. gadam ...
mt: L-Inizjattiva tal-Patt tas-Sindki għandha l-għan li tinvolvi u tappoġġja l-ibliet u l-bliet biex jimpenjaw ruħhom li jilħqu l-miri tal-mitigazzjoni tal-klima u l-adattament tal-UE. L-ibliet firmatarji jwiegħdu l-azzjoni biex jappoġġjaw l-implimentazzjoni tal-UE 40% fil-mira ta 'tnaqqis tal-gass b'effett ta' serra sal-2030 ...
nl: Het initiatief Covenant of Mayors heeft als doel steden en steden te betrekken en te ondersteunen om zich te binden aan het bereiken van de EU -klimaatbeperking en aanpassingsdoelen. Ondertekeningssteden beloven actie ter ondersteuning van de implementatie van de EU 40% Greenhouse Gas-reductiedoel tegen 2030 ...
no: Covenant of Mayors -initiativet har som mål å engasjere og støtte byer og tettsteder for å forplikte seg til å nå EUs klimaavbøtning og tilpasningsmål. Underskriftsbyer lover handling for å støtte implementering av EUs 40% klimagassreduksjonsmål innen 2030 ...
pt: A Iniciativa Aliança de Prefeitos visa envolver e apoiar cidades e vilas para se comprometer a atingir as metas de mitigação e adaptação climáticas da UE. Ação de compromisso de cidades signatárias para apoiar a implementação da meta de redução de gases de efeito estufa da UE 40% até 2030 ...
ro: Inițiativa Legământului primarilor își propune să se angajeze și să sprijine orașe și orașe pentru a se angaja să atingă obiectivele de atenuare a climei UE și de adaptare. Orașele semnatare se angajează pentru a sprijini implementarea obiectivului de reducere a gazelor cu efect de seră de 40% din UE până în 2030 ...
ru: Инициатива Завета мэров направлена ​​на то, чтобы привлечь и поддерживать города и города, чтобы принять участие в достижении целей смягчения климата ЕС и адаптации. Подписавшие города обещают действие в поддержку реализации 40% целевого снижения парниковых газов к 2030 году ...
sk: Cieľom iniciatívy Covenant of Cayors je zapojiť a podporovať mestá a mestá, aby sa zaviazali dosiahnuť ciele zmierňovania a prispôsobenia klímy EÚ. Signatory Cities sľubujú kroky na podporu implementácie cieľa EÚ 40% skleníkových plynov do roku 2030 ...
sl: Pobuda za zavezo županov želi vključiti in podpirati mesta in mesta, da bi se zavezala k doseganju podnebnih ciljev in prilagajanja EU. Podpisna mesta se zavežejo, da bodo do leta 2030 podprli izvajanje 40-odstotnega cilja za zmanjšanje toplogrednih plinov EU ...
sv: Initiativets förbund syftar till att engagera och stödja städer och städer att förbinda sig att nå EU: s klimatbegränsande och anpassningsmål. Undertecknande städer pantar åtgärden för att stödja implementeringen av EU: s 40% växthusgasreduktionsmål fram till 2030 ...
tr: Belediye Başkanları Girişimi Sözleşmesi, şehirleri ve kasabaları AB ikliminin azaltılması ve uyarlama hedeflerine ulaşmayı taahhüt etmeyi ve desteklemeyi amaçlamaktadır. İmzalı şehirler, 2030 yılına kadar AB% 40 Sera Gaz İndirme Hedefinin uygulanmasını desteklemek için eylem taahhüt ediyor ...

source: The European Climate Data Explorer provides interactive access to many climate indices from the Copernicus Climate Change Service in support of climate change adaptation.
bg: Европейският изследовател на данни за климата предоставя интерактивен достъп до много индекси на климата от службата за изменение на климата Copernicus в подкрепа на адаптацията на изменението на климата.
cs: Evropský průzkumník údajů o klimatu poskytuje interaktivní přístup k mnoha indexům klimatu ze služby Copernicus Climate Change Service na podporu přizpůsobení se změně klimatu.
da: De europæiske klimadata Explorer giver interaktiv adgang til mange klimaindeks fra Copernicus Climate Change Service til støtte for tilpasning af klimaændringer.
el: Ο ευρωπαϊκός εξερευνητής δεδομένων για το κλίμα παρέχει διαδραστική πρόσβαση σε πολλούς κλιματικούς δείκτες από την υπηρεσία αλλαγής του κλίματος του Κοπέρνικου για την υποστήριξη της προσαρμογής της αλλαγής του κλίματος.
et: Euroopa kliimaandmete Explorer pakub interaktiivset juurdepääsu paljudele Copernicuse kliimamuutuste teenuse kliimaindeksitele kliimamuutuste kohanemise toetuseks.
fi: Eurooppalainen ilmastotietotutkija tarjoaa vuorovaikutteisen pääsyn moniin Copernicus -ilmastomuutospalvelun ilmastoindekseihin ilmastomuutoksen sopeutumisen tukemiseksi.
hr: Europski istraživač podataka o klimatskim podacima pruža interaktivni pristup mnogim klimatskim indeksima iz usluge Klimatske promjene Kopernika u prilog prilagodbi klimatskih promjena.
hu: Az Európai éghajlati adatkutató interaktív hozzáférést biztosít a kopernikusz éghajlatváltozási szolgáltatásának számos éghajlati mutatójához az éghajlatváltozás adaptációjának támogatása érdekében.
is: Evrópska loftslagsgagnafyrirtækið veitir gagnvirkan aðgang að mörgum loftslagsvísitölum frá Copernicus loftslagsbreytingarþjónustunni til stuðnings aðlögun loftslagsbreytinga.
lt: Europos klimato duomenų tyrinėtojas suteikia interaktyvią prieigą prie daugelio Koperniko klimato kaitos tarnybos klimato indeksų, palaikančių klimato kaitos adaptaciją.
lv: Eiropas klimata datu pārlūkprogramma nodrošina interaktīvu piekļuvi daudziem Copernicus klimata pārmaiņu pakalpojuma klimata indeksiem, lai atbalstītu klimata pārmaiņu adaptāciju.
mt: L-Explorer Ewropew tad-Dejta dwar il-Klima jipprovdi aċċess interattiv għal ħafna indiċi klimatiċi mis-Servizz ta 'Bidla Klimali ta' Copernicus b'appoġġ għall-adattament tal-bidla fil-klima.
nl: De European Climate Data Explorer biedt interactieve toegang tot veel klimaatindices van de Copernicus Climate Change Service ter ondersteuning van aanpassing van de klimaatverandering.
no: European Climate Data Explorer gir interaktiv tilgang til mange klimaindekser fra Copernicus klimaendringstjeneste til støtte for tilpasning av klimaendringer.
pt: O European Climate Data Explorer fornece acesso interativo a muitos índices climáticos do Serviço de Mudança Climática de Copérnico no apoio à adaptação das mudanças climáticas.
ro: Exploratorul de date climatice europene oferă acces interactiv la mulți indici climatici din serviciul Copernicului pentru schimbările climatice în sprijinul adaptării schimbărilor climatice.
ru: European Climate Data Explorer предоставляет интерактивный доступ ко многим климатическим индексам из Службы изменения климата Copernicus в поддержку адаптации изменения климата.
sk: Európsky prieskumník klimatických údajov poskytuje interaktívny prístup k mnohým indexom klímy zo služby zmeny klímy Copernicus na podporu adaptácie zmeny klímy.
sl: Evropski raziskovalec podnebnih podatkov omogoča interaktivni dostop do številnih podnebnih indeksov iz storitve podnebnih sprememb Kopernicus v podporo prilagajanju podnebnih sprememb.
sv: European Climate Data Explorer ger interaktiv tillgång till många klimatindex från Copernicus Climate Change Service till stöd för anpassning av klimatförändringar.
tr: Avrupa İklim Veri Gezgini, iklim değişikliği uyarlamasını desteklemek için Copernicus İklim Değişikliği Hizmetinden birçok iklim endeksine etkileşimli erişim sağlar.

source: The European Climate and Health Observatory provides access to a wide range of relevant publications, tools, websites and other resources related to climate change and health.
bg: Европейската обсерватория за климата и здравето осигурява достъп до широк спектър от подходящи публикации, инструменти, уебсайтове и други ресурси, свързани с изменението на климата и здравето.
cs: Evropská observatoř pro klima a zdraví poskytuje přístup k široké škále relevantních publikací, nástrojů, webových stránek a dalších zdrojů souvisejících se změnou klimatu a zdraví.
da: Det europæiske klima- og sundhedsobservatorium giver adgang til en lang række relevante publikationer, værktøjer, websteder og andre ressourcer relateret til klimaændringer og sundhed.
el: Το Ευρωπαϊκό Παρατηρητήριο Κλίματος και Υγείας παρέχει πρόσβαση σε ένα ευρύ φάσμα σχετικών δημοσιεύσεων, εργαλείων, ιστότοπων και άλλων πόρων που σχετίζονται με την αλλαγή του κλίματος και την υγεία.
et: Euroopa kliima- ja tervishoiu vaatluskeskus pakub juurdepääsu mitmesugustele asjakohastele väljaannetele, tööriistadele, veebisaitidele ja muudele ressurssidele, mis on seotud kliimamuutuste ja tervisega.
fi: Euroopan ilmasto- ja terveydenhuollon observatorio tarjoaa pääsyn moniin asiaankuuluviin julkaisuihin, työkaluihin, verkkosivustoihin ja muihin ilmastomuutokseen ja terveyteen liittyviin resursseihin.
hr: Europska opservatorija za klimatsku i zdravstvenu zaštitu pruža pristup širokom rasponu relevantnih publikacija, alata, web stranica i drugih resursa koji se odnose na klimatske promjene i zdravlje.
hu: Az Európai éghajlati és egészségügyi obszervatórium hozzáférést biztosít a releváns publikációk, eszközök, webhelyek és egyéb erőforrások széles skálájához az éghajlatváltozással és az egészséggel kapcsolatban.
is: Evrópska loftslags- og heilsueftirlitið veitir aðgang að fjölmörgum viðeigandi ritum, verkfærum, vefsíðum og öðrum úrræðum sem tengjast loftslagsbreytingum og heilsu.
lt: Europos klimato ir sveikatos observatorija suteikia prieigą prie įvairių susijusių leidinių, įrankių, svetainių ir kitų išteklių, susijusių su klimato pokyčiais ir sveikata.
lv: Eiropas klimata un veselības observatorija nodrošina piekļuvi plašam attiecīgo publikāciju, rīku, vietņu un citiem resursiem, kas saistīti ar klimata izmaiņām un veselību.
mt: L-Osservatorju Ewropew dwar il-Klima u s-Saħħa jipprovdi aċċess għal firxa wiesgħa ta 'pubblikazzjonijiet, għodod, websajts u riżorsi oħra relatati mat-tibdil fil-klima u s-saħħa.
nl: Het Europese klimaat- en gezondheidsobservatorium biedt toegang tot een breed scala van relevante publicaties, tools, websites en andere bronnen met betrekking tot klimaatverandering en gezondheid.
no: Det europeiske klima- og helseobservatoriet gir tilgang til et bredt spekter av relevante publikasjoner, verktøy, nettsteder og andre ressurser relatert til klimaendringer og helse.
pt: O Observatório Clima e Saúde Europeu fornece acesso a uma ampla gama de publicações, ferramentas, sites e outros recursos relevantes relacionados às mudanças e saúde climáticas.
ro: Observatorul european pentru climă și sănătate oferă acces la o gamă largă de publicații, instrumente, site -uri web relevante și alte resurse legate de schimbările climatice și sănătatea.
ru: Европейская обсерватория по климату и здравоохранению обеспечивает доступ к широкому кругу соответствующих публикаций, инструментов, веб -сайтов и других ресурсов, связанных с изменением климата и здоровьем.
sk: Európske observatórium klímy a zdravia poskytuje prístup k širokej škále relevantných publikácií, nástrojov, webových stránok a iných zdrojov týkajúcich sa zmeny klímy a zdravia.
sl: Evropski podnebni in zdravstveni observatorij omogoča dostop do številnih ustreznih publikacij, orodij, spletnih mest in drugih virov, povezanih s podnebnimi spremembami in zdravjem.
sv: Det europeiska klimatet och hälsoobservatoriet ger tillgång till ett brett utbud av relevanta publikationer, verktyg, webbplatser och andra resurser relaterade till klimatförändringar och hälsa.
tr: Avrupa İklim ve Sağlık Gözlemevi, çok çeşitli ilgili yayınlara, araçlara, web sitelerine ve iklim değişikliği ve sağlıkla ilgili diğer kaynaklara erişim sağlar.

source: The database contains quality checked information and is annotated by climate adaptation experts with keywords.
bg: Базата данни съдържа информация за проверка на качеството и се анотира от експерти по адаптиране на климата с ключови думи.
cs: Databáze obsahuje informace o kontrole kvality a je anotována odborníky na přizpůsobení klimatu s klíčovými slovy.
da: Databasen indeholder kvalitetskontrollerede oplysninger og er kommenteret af klimatilpasningseksperter med nøgleord.
el: Η βάση δεδομένων περιέχει πληροφορίες ελέγχου ποιότητας και σχολιάζεται από εμπειρογνώμονες προσαρμογής του κλίματος με λέξεις -κλειδιά.
et: Andmebaas sisaldab kvaliteedikontrollitud teavet ja selle märkuste abil on märkused märksõnadega.
fi: Tietokanta sisältää laadun tarkistetut tiedot, ja ilmaston sopeutumisasiantuntijat huomauttavat sen avainsanoilla.
hr: Baza podataka sadrži podatke provjerene kvalitetom i zabilježeni su od strane stručnjaka za prilagodbu klime s ključnim riječima.
hu: Az adatbázis minőségi ellenőrzött információkat tartalmaz, és az éghajlat -adaptációs szakértők kommentálják a kulcsszavakkal.
is: Gagnagrunnurinn inniheldur gæðakönnuð upplýsingar og er tilgreind af sérfræðingum í loftslagsmálum með lykilorð.
lt: Duomenų bazėje yra kokybės patikrinta informacija ir ją anotuoja klimato adaptacijos ekspertai, turintys raktinių žodžių.
lv: Datu bāzē ir kvalitatīva pārbaudīta informācija, un to anotē klimata adaptācijas eksperti ar atslēgvārdiem.
mt: Id-database fiha informazzjoni kkontrollata mill-kwalità u hija annotata minn esperti tal-adattament tal-klima bil-kliem kjavi.
nl: De database bevat kwaliteitscontrole informatie en wordt geannoteerd door klimaataanpassingsexperts met trefwoorden.
no: Databasen inneholder kvalitetssjekket informasjon og er merket av klimatilpasningseksperter med nøkkelord.
pt: O banco de dados contém informações verificadas de qualidade e é anotado por especialistas em adaptação climática com palavras -chave.
ro: Baza de date conține informații verificate de calitate și este adnotată de experți în adaptare la climă cu cuvinte cheie.
ru: База данных содержит проверку качества и аннотируется экспертами по адаптации климата с ключевыми словами.
sk: Databáza obsahuje informácie o kontrole kvality a sú anotované odborníkmi na prispôsobenie klímy s kľúčovými slovami.
sl: Baza podatkov vsebuje informacije o kakovosti, ki jih pripisujejo strokovnjaki za podnebno prilagoditev s ključnimi besedami.
sv: Databasen innehåller information om kvalitetskontrollerad och kommenteras av klimatanpassningsexperter med nyckelord.
tr: Veritabanı kalite kontrol edilen bilgiler içerir ve anahtar kelimelerle iklim uyarlama uzmanları tarafından açıklanır.
