Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.observatory.frontpage.po
Languages: et, sk

source: Contact
et: Kontakt
sk: Kontakt

source: Country profiles
et: Riigiprofiilid
sk: Profily krajín

source: Discover the main topics and tools of the observatory
et: Avastage vaatluskeskuse peamised teemad ja tööriistad
sk: Objavte hlavné témy a nástroje observatória

source: European Climate <br /> and Health Observatory
et: Euroopa kliima <br /> ja tervishoiu vaatluskeskus
sk: Európske podnebie <br /> a Observatórium pre zdravie

source: Events
et: Sündmused
sk: Diania

source: Find out how to contribute to the Observatory via Climate-ADAPT
et: Siit saate teada, kuidas panustada vaatluskeskusesse kliima-Adapt kaudu
sk: Zistite, ako prispieť k observatóriu prostredníctvom klímy adaptu

source: Home
et: Kodu
sk: Domov

source: INDICATORS
et: Indikaatorid
sk: Ukazovateľ

source: Learn more
et: Õppige rohkem
sk: Uč sa viac

source: New
et: Uus
sk: Nový

source: News
et: Uudised
sk: Novinky

source: News/Events
et: Uudised/sündmused
sk: Novinky

source: Privacy and Legal Notice
et: Privaatsus ja juriidiline teade
sk: Súkromie a právne oznámenie

source: Resource catalogue
et: Ressursikataloog
sk: Katalóg zdrojov

source: SITE MAP
et: Saidikaart
sk: Mapa

source: Search and access the Observatory’s database containing case studies, publications, indicators, research projects and other
et: Otsimine ja juurdepääs observatooriumi andmebaasile, mis sisaldab juhtumianalüüse, väljaandeid, näitajaid, uurimisprojekte ja muid
sk: Vyhľadávanie a prístup k databáze Observatory obsahujúce prípadové štúdie, publikácie, ukazovatele, výskumné projekty a ďalšie

source: See how countries are addressing climate change adaptation in public health
et: Vaadake, kuidas riigid käsitlevad kliimamuutustega kohanemist rahvatervises
sk: Zistite, ako krajiny riešia prispôsobenie sa zmene klímy vo verejnom zdraví

source: Share <br /> your information
et: Jaga oma teavet <br />
sk: Zdieľajte <br /> Vaše informácie

source: This <strong>European Climate and Health Observatory</strong> is a partnership between the European Commission, the European Environment Agency and several other organisations.
et: See <strong> Euroopa kliima- ja tervishoiu vaatluskeskus </strong> on partnerlus Euroopa Komisjoni, Euroopa keskkonnaagentuuri ja mitmete teiste organisatsioonide vahel.
sk: Toto <strong> Európske observatórium klímy a zdravia </strong> je partnerstvom medzi Európskou komisiou, Európskou agentúrou pre životné prostredie a niekoľkými ďalšími organizáciami.

source: UV Index forecast (CAMS)
et: UV -indeksi prognoos (CAMS)
sk: Predpoveď UV indexu (CAMS)

source: View climate and health indicators from different trusted information providers
et: Vaadake erinevate usaldusväärsete teabe pakkujate kliima- ja tervisenäitajaid
sk: Zobraziť ukazovatele podnebia a zdravia rôznych poskytovateľov dôveryhodných informácií

source: View the UV Index forecast developed by Copernicus Atmosphere Monitoring Service (CAMS)
et: Vaadake UV -indeksi prognoosi, mille on välja töötanud Copernicus atmosfääri jälgimisteenus (CAMS)
sk: Prezrite si predpoveď indexu UV vyvinutý službou monitorovania atmosféry Copernicus (CAMS)

source: We provide easy access to a wide range of relevant publications, tools, websites and other resources related to climate change and human health.
et: Pakume hõlpsat juurdepääsu mitmesugustele asjakohastele väljaannetele, tööriistadele, veebisaitidele ja muudele ressurssidele, mis on seotud kliimamuutuste ja inimeste tervisega.
sk: Poskytujeme ľahký prístup k širokej škále relevantných publikácií, nástrojov, webových stránok a ďalších zdrojov týkajúcich sa zmeny klímy a ľudského zdravia.
