Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Water resources are directly impacted by climate change, and the management of these resources affects the vulnerability of ecosystems, socio-economic activities and human health. Water management is also expected to play an increasingly central role in adaptation. Climate change is projected to lead to major changes in water availability across Europe with increasing water scarcity and droughts mainly in Southern Europe and increasing risk of floods throughout most of Europe.
bg: Водните ресурси се влияят пряко от изменението на климата и управлението на тези ресурси влияе на уязвимостта на екосистемите, социално-икономическите дейности и човешкото здраве. Очаква се и управлението на водата да играе все по -централна роля в адаптацията. Предвижда се изменението на климата да доведе до големи промени в наличността на вода в цяла Европа с увеличаване на недостига на вода и суши главно в Южна Европа и увеличаване на риска от наводнения в по -голямата част от Европа.
cs: Vodní zdroje jsou přímo ovlivněny změnou klimatu a řízení těchto zdrojů ovlivňuje zranitelnost ekosystémů, sociálně-ekonomické činnosti a lidské zdraví. Očekává se, že vodní hospodářství bude hrát v adaptaci stále ústřední roli. Předpokládá se, že změna klimatu povede k velkým změnám dostupnosti vody v celé Evropě se zvyšujícím se nedostatkem vody a suchem hlavně v jižní Evropě a zvyšováním rizika povodní po většinu Evropy.
da: Vandressourcer påvirkes direkte af klimaændringer, og styringen af ​​disse ressourcer påvirker sårbarheden af ​​økosystemer, socioøkonomiske aktiviteter og menneskers sundhed. Vandforvaltning forventes også at spille en stadig mere central rolle i tilpasningen. Klimaændringer forventes at føre til store ændringer i vandtilgængelighed i hele Europa med stigende vandknaphed og tørke hovedsageligt i Sydeuropa og øger risikoen for oversvømmelser i det meste af Europa.
el: Οι υδάτινοι πόροι επηρεάζονται άμεσα από την αλλαγή του κλίματος και η διαχείριση αυτών των πόρων επηρεάζει την ευπάθεια των οικοσυστημάτων, των κοινωνικοοικονομικών δραστηριοτήτων και της ανθρώπινης υγείας. Η διαχείριση των υδάτων αναμένεται επίσης να διαδραματίσει όλο και πιο κεντρικό ρόλο στην προσαρμογή. Η αλλαγή του κλίματος αναμένεται να οδηγήσει σε σημαντικές αλλαγές στη διαθεσιμότητα των υδάτων σε ολόκληρη την Ευρώπη με την αύξηση της έλλειψης νερού και της ξηρασίας κυρίως στη νότια Ευρώπη και στον αυξανόμενο κίνδυνο πλημμυρών σε όλη την Ευρώπη.
et: Veeressursse mõjutavad otseselt kliimamuutused ja nende ressursside juhtimine mõjutab ökosüsteemide, sotsiaalmajandusliku tegevuse ja inimeste tervist. Eeldatakse, et veemajandus mängib kohanemisel üha keskset rolli. Prognooside kohaselt põhjustavad kliimamuutused suuri muutusi vee kättesaadavuses kogu Euroopas, suurendades veepuudust ja põudu peamiselt Lõuna -Euroopas ja suurendades üleujutuste riski kogu enamikus Euroopas.
fi: Ilmastomuutos vaikuttaa suoraan vesivaroihin, ja näiden resurssien hallinta vaikuttaa ekosysteemien haavoittuvuuteen, sosioekonomiseen toimintaan ja ihmisten terveyteen. Vedenhallinnan odotetaan myös olevan yhä keskeisempi rooli sopeutumisessa. Ilmastomuutoksen ennustetaan johtavan suuriin muutoksiin veden saatavuudessa kaikkialla Euroopassa, kun veden niukkuus ja kuivuudet kasvavat pääasiassa Etelä -Euroopassa ja lisääntyvän tulvien riskiä suurimmassa osassa Eurooppaa.
hr: Na vodene resurse izravno utječu klimatske promjene, a upravljanje tim resursima utječe na ranjivost ekosustava, društveno-ekonomskih aktivnosti i ljudskog zdravlja. Očekuje se da će i upravljanje vodom igrati sve središnju ulogu u prilagodbi. Predviđa se da će klimatske promjene dovesti do velikih promjena dostupnosti vode u Europi s povećanjem nedostatka vode i suha uglavnom u južnoj Europi i povećanjem rizika od poplava u većini Europe.
hu: A vízkészleteket közvetlenül befolyásolja az éghajlatváltozás, és ezen erőforrások kezelése befolyásolja az ökoszisztémák, a társadalmi-gazdasági tevékenységek és az emberi egészség sebezhetőségét. A vízgazdálkodás várhatóan egyre inkább központi szerepet játszik az alkalmazkodásban. Az éghajlatváltozás várhatóan az Európában a víz elérhetőségének jelentős változásaihoz vezet, a növekvő vízhiány és az aszályok, elsősorban Dél -Európában, és Európa nagy részében növekvő árvízkockázat.
is: Vatnsauðlindir hafa bein áhrif á loftslagsbreytingar og stjórnun þessara auðlinda hefur áhrif á varnarleysi vistkerfa, félags-og efnahagslegrar starfsemi og heilsu manna. Einnig er búist við að vatnsstjórnun gegni sífellt aðalhlutverki í aðlögun. Gert er ráð fyrir að loftslagsbreytingar leiði til mikilla breytinga á framboði vatns í Evrópu með auknum vatnsskorti og þurrkum aðallega í Suður -Evrópu og aukinni hættu á flóðum um flesta Evrópu.
lt: Vandens ištekliams tiesiogiai daro įtaką klimato pokyčiai, o šių išteklių valdymas daro įtaką ekosistemų, socialinės ir ekonominės veiklos ir žmonių sveikatos pažeidžiamumui. Tikimasi, kad vandens tvarkymas taip pat vaidins vis svarbesnį vaidmenį adaptacijoje. Numatoma, kad klimato pokyčiai sukels didelius vandens prieinamumo pokyčius visoje Europoje, didėjant vandens trūkumui ir sausros, daugiausia Pietų Europoje ir didėjant potvynių rizikai visoje didžiojoje Europoje.
lv: Ūdens resursus tieši ietekmē klimata izmaiņas, un šo resursu pārvaldība ietekmē ekosistēmu, sociāli ekonomisko darbību un cilvēku veselības neaizsargātību. Paredzams, ka arī ūdens apsaimniekošanai būs aizvien galvenā loma adaptācijā. Tiek prognozēts, ka klimata pārmaiņas izraisīs lielas izmaiņas ūdens pieejamībā visā Eiropā, palielinoties ūdens trūkumam un sausumiem galvenokārt Dienvideiropā un palielinot plūdu risku visā Eiropā.
mt: Ir-riżorsi tal-ilma huma milquta direttament mit-tibdil fil-klima, u l-immaniġġjar ta 'dawn ir-riżorsi jaffettwa l-vulnerabbiltà tal-ekosistemi, l-attivitajiet soċjoekonomiċi u s-saħħa tal-bniedem. Il-ġestjoni tal-ilma hija wkoll mistennija li jkollha rwol dejjem aktar ċentrali fl-adattament. It-tibdil fil-klima huwa mbassar li jwassal għal bidliet kbar fid-disponibbiltà tal-ilma madwar l-Ewropa b'żieda fl-iskarsezza tal-ilma u n-nixfiet prinċipalment fl-Ewropa tan-Nofsinhar u r-riskju dejjem jiżdied ta 'għargħar matul il-biċċa l-kbira tal-Ewropa.
nl: Watervoorraden worden rechtstreeks beïnvloed door klimaatverandering en het beheer van deze middelen beïnvloedt de kwetsbaarheid van ecosystemen, sociaal-economische activiteiten en menselijke gezondheid. Waterbeheer zal naar verwachting ook een steeds centrale rol spelen bij aanpassing. Klimaatverandering zal naar verwachting leiden tot grote veranderingen in de beschikbaarheid van water in heel Europa met toenemende waterschaarste en droogte voornamelijk in Zuid -Europa en het toenemende overstromingsrisico in het grootste deel van Europa.
no: Vannressurser påvirkes direkte av klimaendringer, og styringen av disse ressursene påvirker sårbarheten til økosystemer, samfunnsøkonomiske aktiviteter og menneskers helse. Vannforvaltning forventes også å spille en stadig mer sentral rolle i tilpasningen. Klimaendringer anslås å føre til store endringer i vanntilgjengeligheten over hele Europa med økende vannmangel og tørke hovedsakelig i Sør -Europa og økende risiko for flom i det meste av Europa.
pt: Os recursos hídricos são afetados diretamente pelas mudanças climáticas, e o gerenciamento desses recursos afeta a vulnerabilidade dos ecossistemas, atividades socioeconômicas e saúde humana. O gerenciamento da água também deve desempenhar um papel cada vez mais central na adaptação. A mudança climática é projetada para levar a grandes mudanças na disponibilidade de água em toda a Europa, com crescente escassez de água e secas principalmente no sul da Europa e aumento do risco de inundações durante a maior parte da Europa.
ro: Resursele de apă sunt afectate direct de schimbările climatice, iar gestionarea acestor resurse afectează vulnerabilitatea ecosistemelor, activităților socio-economice și a sănătății umane. De asemenea, se așteaptă ca gestionarea apei să joace un rol din ce în ce mai central în adaptare. Schimbările climatice sunt proiectate să conducă la schimbări majore ale disponibilității apei în Europa, cu o creștere a apei din ce în ce mai mare și secetă în principal în sudul Europei și riscul din ce în ce mai mare de inundații în cea mai mare parte a Europei.
ru: Водные ресурсы напрямую влияют изменение климата, а управление этими ресурсами влияет на уязвимость экосистем, социально-экономической деятельности и здоровья человека. Ожидается, что управление водой будет играть все более центральную роль в адаптации. Предполагается, что изменение климата приведет к серьезным изменениям в доступности воды по всей Европе с увеличением нехватки воды и засух в основном в Южной Европе и повышению риска наводнений на протяжении большей части Европы.
sk: Vodné zdroje sú priamo ovplyvňované zmenou klímy a riadenie týchto zdrojov ovplyvňuje zraniteľnosť ekosystémov, sociálno-ekonomických činností a ľudského zdravia. Očakáva sa tiež, že vodné hospodárstvo bude hrať pri adaptácii čoraz hlavnejšiu úlohu. Predpokladá sa, že zmena podnebia povedie k významným zmenám dostupnosti vody v celej Európe so zvyšujúcim sa nedostatkom vody a suchom najmä v južnej Európe a zvyšujúcemu sa riziku povodní vo väčšine Európy.
sl: Na vodne vire neposredno vplivajo podnebne spremembe, upravljanje teh virov pa vpliva na ranljivost ekosistemov, socialno-ekonomskih dejavnosti in zdravje ljudi. Pričakuje se tudi, da bo upravljanje z vodami imelo vse bolj osrednjo vlogo pri prilagajanju. Podnebne spremembe naj bi privedle do velikih sprememb v razpoložljivosti vode po Evropi s povečanjem pomanjkanja vode in suše predvsem v južni Evropi ter povečanjem tveganja za poplave po večini Evrope.
sv: Vattenresurser påverkas direkt av klimatförändringar, och hanteringen av dessa resurser påverkar sårbarheten i ekosystem, socioekonomisk verksamhet och människors hälsa. Vattenhantering förväntas också spela en allt mer central roll i anpassningen. Klimatförändringar beräknas leda till stora förändringar i vattentillgänglighet i hela Europa med ökande vattenbrist och torka främst i södra Europa och ökar risken för översvämningar i större delen av Europa.
tr: Su kaynakları iklim değişikliğinden doğrudan etkilenir ve bu kaynakların yönetimi ekosistemlerin, sosyo-ekonomik faaliyetlerin ve insan sağlığının kırılganlığını etkiler. Su yönetiminin de adaptasyonda giderek daha merkezi bir rol oynaması bekleniyor. İklim değişikliğinin, esas olarak Güney Avrupa'da artan su kıtlığı ve kuraklık ve Avrupa'nın çoğunda artan sel riski ile Avrupa genelinde su mevcudiyetinde büyük değişikliklere yol açacağı öngörülmektedir.

source: type here ...
bg: пиши тук ...
cs: Zadejte zde ...
da: Skriv her ...
el: πληκτρολογίστε εδώ ...
et: Tippige siia ...
fi: Kirjoita tähän ...
is: skrifaðu hér ...
lt: rašykite čia ...
mt: Ittajpja hawn ...
nl: Typ hier ...
no: Skriv her ...
pt: digite aqui ...
ro: Scrie aici ...
ru: Тип здесь ...
sk: píšte sem ...
sl: piši tukaj ...
sv: Skriv här ...
tr: buraya yaz ...

source: <i class="fa fa-search"></i>
et: <i class = "fa fa-otsing"> </i>
is: <i class = "fa fa-leit"> </i>

source: Check-out created
hr: CHACFION STEED
hu: Kijelentkezés létrehozott
lv: Izrakstīšanās izrakstīšanās
