Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Case studies are flagship of the Climate-ADAPT platform. They have a comprehensive structure that covers all the key aspects in the implementation cycle of adaptation measures and are careful and specifically prepared for Climate-ADAPT by the organisation that is involved in the implementation with the support of EEA, following a set of <a href="https://climate-adapt.eea.europa.eu/repository/11090223.pdf">criteria</a> and also in collaboration with the main stakeholders. See the <a href="../knowledge/tools/case-studies-climate-adapt">Case Studies Page</a>.
bg: Казусите са флагман на платформата за адаптиране на климата. Те имат цялостна структура, която обхваща всички ключови аспекти в цикъла на изпълнение на мерките за адаптиране и са внимателни и специално подготвени за адаптиране на климата от организацията, която участва в прилагането с подкрепата на ЕИП, след набор от <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Критерии </a>, а също и в сътрудничество с основните заинтересовани страни. Вижте <a href="../knowledge/tools/case-studies-climate-adapt"> страница за казуси </a>.
cs: Případové studie jsou vlajkovou lodí platformy pro klima-adapt. Mají komplexní strukturu, která pokrývá všechny klíčové aspekty v implementačním cyklu adaptačních opatření a jsou opatrné a konkrétně připravené na klimatické úpravy organizací, která je zapojena do provádění s podporou EHP, po souboru <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Kritéria </a> a také ve spolupráci s hlavními zúčastněnými stranami. Viz stránka <a href="../nowledge/tools/case-studies-climate-adapt"> stránky případových studií </a>.
el: Οι μελέτες περιπτώσεων είναι η ναυαρχίδα της πλατφόρμας προσαρμοσμού του κλίματος. Έχουν μια ολοκληρωμένη δομή που καλύπτει όλες τις βασικές πτυχές του κύκλου υλοποίησης των μέτρων προσαρμογής και είναι προσεκτικά και ειδικά προετοιμασμένα για προσαρμοσμένη στο κλίμα από τον οργανισμό που εμπλέκεται στην υλοποίηση με την υποστήριξη του ΕΟΧ, ακολουθώντας ένα σύνολο <a HREF = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Κριτήρια </a> και επίσης σε συνεργασία με τους κύριους ενδιαφερόμενους. Δείτε το <a href="../knowledge/tools/case-studies-climate-adapt"> Σελίδα μελετών περιπτώσεων </a>.
et: Juhtumianalüüsid on kliima-adaptplatvormi lipulaev. Neil on terviklik struktuur, mis hõlmab kõiki kohanemismeetmete rakendamistsükli võtmeaspekte ning on ettevaatlikud ja spetsiaalselt ettevalmistatud organisatsiooni kliima jaoks, mis on seotud EME toel rakendamisel, järgides <A HREF-i komplekti = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> kriteeriumid </a> ja koostöös ka peamiste sidusrühmadega. Vt <a href="../knowledge/tools/case-studies-climate-adapt"> juhtumianalüüside leht </a>.
fi: Tapaustutkimukset ovat ilmasto-adapt-alustan lippulaiva. Niillä on kattava rakenne, joka kattaa kaikki avainkohdat sopeutumistoimenpiteiden toteutussyklissä ja ovat varovaisia ​​ja erityisesti valmistautuneet ilmasto-adaptiksi organisaatiossa, joka on mukana toteutuksessa ETA: n tuella, kun se on <A HREF = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> kriteerit </a> ja myös yhteistyössä pääosastojen kanssa. Katso <a href="../knowledge/tools/case-studies-climate-adapt"> tapaustutkimussivu </a>.
hr: Studije slučaja su vodeći brod platforme za klimatsko-adapt. Imaju sveobuhvatnu strukturu koja pokriva sve ključne aspekte u ciklusu provedbe mjera prilagodbe i pažljivi su i posebno pripremljeni za klimatsku prilagodbu organizacije koja je uključena u implementaciju s podrškom EEA-e, nakon skupa <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Kriteriji </a> A također i u suradnji s glavnim dionicima. Pogledajte <ahref="../knowledge/tools/case-dudies-limat-adapt"> Stranica studija slučaja </a>.
hu: Az esettanulmányok az éghajlat-adapt platform zászlóshajója. Átfogó struktúrájuk van, amely lefedi az alkalmazkodási intézkedések végrehajtási ciklusának minden kulcsfontosságú aspektusát, és óvatosan és kifejezetten felkészülnek az éghajlati-adaptra a szervezet által, amely az EEA támogatásával vesz részt a végrehajtásban, a <A HREF sorozatát követve = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Kritériumok </a>, valamint a fő érdekelt felekkel együttműködve. Lásd a <a href="../knowledge/tools/case-studies-climate-adapt"> esettanulmányok oldalt </a>.
is: Málsrannsóknir eru flaggskip loftslagsaðlögunarpallsins. Þeir hafa yfirgripsmikla uppbyggingu sem nær yfir alla lykilþætti í framkvæmdarferli aðlögunaraðgerða og eru varkár og sérstaklega tilbúinn fyrir loftslagsmál af samtökunum sem taka þátt í framkvæmdinni með stuðningi EES, eftir setningu <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Viðmið </a> og einnig í samvinnu við helstu hagsmunaaðila. Sjá <a href="..knowledge/tools/case-studies-climate-adapt"> dæmisögur </a>.
lt: Atvejo analizė yra klimato pritaikymo platformos pavyzdys. Jie turi išsamią struktūrą, apimančią visus pagrindinius adaptacijos priemonių įgyvendinimo ciklo aspektus ir yra atsargūs ir specialiai pasirengę klimatui pritaikyti organizacijai, kuri dalyvauja įgyvendinant EEA, remiantis <a HREF rinkiniu = "Https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> kriterijai </a>, taip pat bendradarbiaudami su pagrindinėmis suinteresuotosiomis šalimis. Žiūrėkite <a href="../knowledge/tools/case-sutudies-limate-adapt"> atvejų analizės puslapį </a>.
lv: Gadījumu izpēte ir klimata-adapt platformas flagmanis. Viņiem ir visaptveroša struktūra, kas aptver visus galvenos adaptācijas pasākumu ieviešanas cikla aspektus, un tie ir uzmanīgi un īpaši sagatavoti klimata adaptācijai organizācijā, kas ir iesaistīta ieviešanā ar EEA atbalstu, sekojot <A href kopumam = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> kritēriji </a> un arī sadarbībā ar galvenajām ieinteresētajām personām. Skatīt <a href="../knowledge/tools/case-studies-climate-adapt"> gadījumu izpētes lapa </a>.
nl: Casestudy's zijn vlaggenschip van het klimaat-adaptplatform. Ze hebben een uitgebreide structuur die alle belangrijke aspecten in de implementatiecyclus van aanpassingsmaatregelen omvat en zorgvuldig zijn en specifiek voorbereid op het klimaat-aangepast door de organisatie die betrokken is bij de implementatie met de ondersteuning van EER, na een set van <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Criteria </a> en ook in samenwerking met de belangrijkste belanghebbenden. Zie de <a href="../knowledge/tools/case-studies-climate-adapt"> casestudy's pagina </a>.
no: Casestudier er flaggskipet til klimatilpassingsplattformen. De har en omfattende struktur som dekker alle de viktigste aspektene i implementeringssyklusen til tilpasningstiltak og er nøye og spesifikt forberedt på klimaadapt av organisasjonen som er involvert i implementeringen med støtte fra EØS, etter et sett på <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> kriterier </a> og også i samarbeid med de viktigste interessentene. Se <a href="../knowledge/tools/case-studies-climate-adapt"> casestudier side </a>.
pt: Os estudos de caso são o carro-chefe da plataforma de adaptação climática. Eles têm uma estrutura abrangente que abrange todos os aspectos principais do ciclo de implementação das medidas de adaptação e são cuidadosos e especificamente preparados para o adaptação climática pela organização que está envolvida na implementação com o apoio do EEE, após um conjunto de <A href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> critérios </a> e também em colaboração com as principais partes interessadas. Veja a página de Estudos de Caso
ro: Studiile de caz sunt flagship-ul platformei de adaptare a climei. Au o structură cuprinzătoare care acoperă toate aspectele cheie în ciclul de implementare a măsurilor de adaptare și sunt pregătiți și sunt pregătiți în mod specific pentru a adăuga climă de către organizația care este implicată în implementare cu sprijinul SEE, în urma unui set de <un HREF = "https://clime-adapt.eea.europa.eu/repository/11090223.pdf"> criterii </a> și, de asemenea, în colaborare cu principalele părți interesate. Consultați <a href="../knowledge/tools/case-studies-climate-adapt"> pagina de studii de caz </a>.
ru: Тематические исследования являются флагманами платформы адаптации климата. У них есть всеобъемлющая структура, которая охватывает все ключевые аспекты в цикле реализации мер по адаптации и осторожны и специфически подготовлены к климату организации, которая участвует в реализации при поддержке EEA, после набора <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Критерии </a>, а также в сотрудничестве с основными заинтересованными сторонами. См. <a href="../knowledge/tools/case-studies-climate-adapt"> страницы тематических исследований </a>.
sk: Prípadové štúdie sú vlajkovou loďou platformy klímy-ADAPT. Majú komplexnú štruktúru, ktorá pokrýva všetky kľúčové aspekty v implementačnom cykle adaptačných opatrení a sú opatrní a špecificky pripravení na klimatickú adapt organizáciou, ktorá sa podieľa na implementácii s podporou EHP, podľa súboru <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> Criteria </a> a tiež v spolupráci s hlavnými zúčastnenými stranami. Pozrite si <a href="../knowledge/tools/case-studies-limate-adapt"> Prípadové štúdie </a>.
sl: Študije primerov so vodilne platforme za podnebje Adapt. Imajo celovito strukturo, ki zajema vse ključne vidike v izvedbenem ciklu prilagajalnih ukrepov in so previdni in posebej pripravljeni na podnebne prilagoditve organizacije, ki je vključena v izvajanje s podporo EGP, po naboru <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> merila </a> in tudi v sodelovanju z glavnimi deležniki. Oglejte si <a href="../knowledge/tools/case-studies-climate-adapt"> Stran s študijami primerov </a>.
sv: Fallstudier är flaggskepp av klimat-anpassningsplattformen. De har en omfattande struktur som täcker alla de viktigaste aspekterna i implementeringscykeln för anpassningsåtgärder och är försiktiga och specifikt förberedda för klimatanpassning av organisationen som är involverad i implementeringen med stöd av EEA, följer en uppsättning <a href = "https://climate-adapt.eea.europa.eu/repository/11090223.pdf"> kriterier </a> och även i samarbete med de viktigaste intressenterna. Se <a href="../knowledge/tools/case-studies climate-adapt"> fallstudier sida </a>.
tr: Vaka çalışmaları, iklim-adapt platformunun amiral gemisidir. Uygulama önlemlerinin uygulama döngüsündeki tüm temel yönleri kapsayan ve özellikle bir dizi <a href bir dizi <a href bir dizi ardından AÇA'nın desteğiyle uygulanmaya dahil olan iklim uyarlamasına hazırlanan kapsamlı bir yapıya sahiptirler. = "https://climat-adapt.eea.europa.eu/repository/11090223.pdf"> kriterler </a> ve ayrıca ana paydaşlarla işbirliği içinde. Bkz.

source: Check the <a href="../newsletter">European Climate Adaptation Newsletter</a> and register to receive it in your e-mail:
bg: Проверете <a href="../newsletter"> Европейски бюлетин за адаптация на климата </a> и се регистрирайте, за да го получите в електронната си поща:
cs: Podívejte se na <a href="../newsletter"> evropský zpravodaj pro přizpůsobení klimatu </a> a zaregistrujte se a přijímá jej ve svém e-mailu:
da: Kontroller <a href="../newsletter"> europæisk klimatilpasning nyhedsbrev </a> og tilmeld dig for at modtage det i din e-mail:
el: Ελέγξτε το <a href="../newsletter"> ευρωπαϊκό ενημερωτικό δελτίο για την προσαρμογή του κλίματος </a> και εγγραφείτε για να το λάβετε στο e-mail σας:
et: Kontrollige <a href="../newsletter"> Euroopa kliimamuutustega uudiskirja </a> ja registreeruge selle saamiseks oma e-kirjas:
fi: Tarkista <a href="../newsletter"> eurooppalaisen ilmaston sopeutumisuutiskirje </a> ja rekisteröidy saadaksesi sen sähköpostisi:
hr: Provjerite <ahref=".../newsletter"> bilten europske klimatske adaptacije </a> i registrirajte se da biste ga primili u svojoj e-pošti:
hu: Ellenőrizze a <a href="../newsletter"> európai éghajlati adaptációs hírlevelet </a>, és regisztráljon, hogy megkapja az e-mailben:
is: Athugaðu <a href="../newsletter"> fréttabréf evrópskra loftslagsaðlögunar </a> og skráðu þig til að fá það í tölvupóstinum þínum:
lt: Patikrinkite <a href="../newsletter"> Europos klimato adaptacijos informacinį biuletenį </a> Ir užsiregistruokite, kad gautumėte jį el. Paštu:
lv: Pārbaudiet <a href="../newsletter"> Eiropas klimata adaptācijas biļetenu </a> un reģistrējieties, lai to saņemtu savā e-pastā:
mt: Iċċekkja l- <a href="../newsletter"> Newsletter Ewropew għall-Adattament tal-Klima </a> u irreġistra biex tirċieviha fl-e-mail tiegħek:
nl: Controleer de <a href="../newsletter"> Nieuwsbrief van de Europese klimaataanpassing </a> en registreer u om deze in uw e-mail te ontvangen:
no: Sjekk <a href="../Newsletter"> European Climate Adaptation Newsletter </a> og registrer deg for å motta den i e-posten din:
pt: Verifique o boletim europeu de adaptação climática europeia </a> e registre-o para recebê-lo em seu e-mail:
ro: Verificați <a href="../newsletter"> buletinul european de adaptare climatică </a> și înregistrați-vă pentru a-l primi în e-mailul dvs .:
ru: Проверьте <a href="../newsledtter"> европейская новостная рассылка по адаптации климата </a> и зарегистрируйтесь, чтобы получить его в своем электронном письме:
sk: Skontrolujte, či <a href="../newsletter"> európsky informačný bulletin o klimatickej adaptácii </a> a zaregistrujte sa, aby ste ho dostali do svojho e-mailu:
sl: Preverite <a href="../newsletter"> glasilo za evropsko podnebno prilagajanje </a> in se registrirajte, da ga prejmete v e-pošti:
sv: Kontrollera <a href="../newsletter"> europeiska nyhetsbrev för klimatanpassning </a> och registrera dig för att få det i ditt e-postmeddelande:
tr: <a href="../newsletter"> Avrupa iklim uyarlaması bültenini </a> kontrol edin ve e-postanızda almak için kaydolun:
