Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Climate change affects the energy sector in multiple ways, ranging from changes in heating and cooling demand; to impacts on energy supply conditions – for example decreased water availability for hydropower during prolonged droughts and reduced availability of cooling water affecting the efficiency of power plants. Furthermore, energy infrastructure can be more exposed to damages by changing climate conditions. The European Commission in general aims to increase the climate resilience of infrastructure including energy by providing strategical frameworks.
bg: Климатичните промени засягат енергийния сектор по много начини, вариращи от промени в търсенето на отопление и охлаждане; до въздействие върху условията на доставка на енергия - например намалена наличност на водата за хидроенергия по време на продължителни суши и намалена наличност на охлаждаща вода, влияеща върху ефективността на електроцентралите. Освен това енергийната инфраструктура може да бъде по -изложена на щети чрез промяна на климатичните условия. Като цяло Европейската комисия има за цел да увеличи климатичната устойчивост на инфраструктурата, включително енергията чрез предоставяне на стратегически рамки.
cs: Změna klimatu ovlivňuje energetický sektor několika způsoby, od změn poptávky po vytápění a chlazení; Dopady na podmínky zásobování energie - například snížená dostupnost vody pro vodní energii během prodloužených sucha a snížená dostupnost chladicí vody ovlivňující účinnost elektráren. Navíc může být energetická infrastruktura více vystavena poškození změnou klimatických podmínek. Evropská komise obecně si klade za cíl zvýšit odolnost vůči infrastruktuře v oblasti klimatu včetně energie poskytováním strategických rámců.
da: Klimaændringer påvirker energisektoren på flere måder, lige fra ændringer i opvarmning og afkøling efterspørgsel; For at påvirke energiforsyningsbetingelserne - for eksempel nedsat vandtilgængelighed for vandkraft under langvarige tørke og reduceret tilgængelighed af kølevand, der påvirker effektiviteten af ​​kraftværker. Endvidere kan energiinfrastrukturen udsættes for erstatning ved at ændre klimaforhold. Europa -Kommissionen har i general til formål at øge infrastrukturens klimaforstandelse, herunder energi ved at tilvejebringe strategiske rammer.
el: Η αλλαγή του κλίματος επηρεάζει τον ενεργειακό τομέα με πολλούς τρόπους, που κυμαίνονται από τις αλλαγές στη ζήτηση θέρμανσης και ψύξης. Σε επιπτώσεις στις συνθήκες παροχής ενέργειας - για παράδειγμα μειωμένη διαθεσιμότητα νερού για υδροηλεκτρική ενέργεια κατά τη διάρκεια παρατεταμένων ξηρασιών και μειωμένη διαθεσιμότητα νερού ψύξης που επηρεάζει την αποτελεσματικότητα των σταθμών ηλεκτροπαραγωγής. Επιπλέον, η ενεργειακή υποδομή μπορεί να είναι πιο εκτεθειμένη σε αποζημιώσεις μεταβάλλοντας τις κλιματικές συνθήκες. Η Ευρωπαϊκή Επιτροπή γενικά στοχεύει στην αύξηση της ανθεκτικότητας του κλίματος της υποδομής, συμπεριλαμβανομένης της ενέργειας, παρέχοντας στρατηγικά πλαίσια.
et: Kliimamuutused mõjutavad energiasektorit mitmel viisil, alates kuumutamise ja jahutusvajaduse muutustest; Mõju energiavarustuse tingimustele - näiteks vähenenud hüdroenergia kättesaadavus pikaajaliste põudade ajal ja vähenenud jahutusvee kättesaadavus, mis mõjutab elektrijaamade tõhusust. Lisaks võib energiainfrastruktuur kliimatingimuste muutmise kaudu rohkem kahjustada. Euroopa Komisjoni eesmärk on suurendada strateegilise raamistiku abil infrastruktuuri, sealhulgas energiat, kliimaseadmete vastupidavust.
fi: Ilmastomuutos vaikuttaa energia -alaan monin tavoin, lämmityksen ja jäähdytyskysynnän muutoksista; vaikutuksiin energian syöttöolosuhteisiin - esimerkiksi vesivoiman veden saatavuus pitkittyneiden kuivuuksien aikana ja vähentynyt jäähdytysveden saatavuus, joka vaikuttaa voimalaitosten tehokkuuteen. Lisäksi energiainfrastruktuuri voidaan altistaa vaurioille enemmän muuttuvien ilmasto -olosuhteiden avulla. Euroopan komission tavoitteena on yleensä lisätä infrastruktuurin ilmastokestävyyttä, mukaan lukien energiaa tarjoamalla strategisia puitteita.
hr: Klimatske promjene utječu na energetski sektor na više načina, u rasponu od promjena u potražnji za grijanjem i hlađenjem; Da bi utjecali na uvjete opskrbe energijom - na primjer, smanjena dostupnost vode za hidroenergetsku gardu tijekom produljenih suša i smanjena dostupnost hladne vode koja utječe na učinkovitost elektrana. Nadalje, energetska infrastruktura može biti izloženija šteti promjenom klimatskih uvjeta. Europska komisija općenito ima za cilj povećati klimatsku otpornost infrastrukture, uključujući energiju pružanjem strateških okvira.
hu: Az éghajlatváltozás többféle módon befolyásolja az energiaágazatot, kezdve a fűtési és hűtési kereslet változásaitól; az energiaellátási körülményekre gyakorolt ​​hatásokra - például csökkenti a vízelláthatóságot a vízenergia számára hosszabb aszályok során, és csökkenti a hűtővíz rendelkezésre állását, amely befolyásolja az erőművek hatékonyságát. Ezenkívül az energiainfrastruktúra jobban ki lehet téve a károknak az éghajlati viszonyok megváltoztatásával. Az Európai Bizottság általában célja az infrastruktúra éghajlati ellenálló képességének növelése, ideértve az energiát is, stratégiai keretek biztosításával.
is: Loftslagsbreytingar hafa áhrif á orkugeirann á marga vegu, allt frá breytingum á upphitun og kælingu eftirspurn; til að hafa áhrif á orkugjafaaðstæður - til dæmis minnkað vatnsframboð fyrir vatnsafli við langvarandi þurrka og minnkað framboð á kælivatni sem hefur áhrif á skilvirkni virkjana. Ennfremur geta orkuminnviðir orðið fyrir skaðabótum með því að breyta loftslagsskilyrðum. Framkvæmdastjórn Evrópusambandsins miðar almennt að því að auka loftslagsþol innviða, þ.mt orku með því að útvega stefnumótandi ramma.
lt: Klimato pokyčiai daro įtaką energetikos sektoriui įvairiais būdais, pradedant nuo šildymo ir vėsinimo paklausos pokyčių; Poveikis energijos tiekimo sąlygoms - pavyzdžiui, sumažėjęs hidroenergetikos vandens prieinamumas ilgalaikėse sausros metu ir sumažėjo aušinimo vandens, turinčio įtakos elektrinių efektyvumui, prieinamumą. Be to, keičiant klimato sąlygas, energetikos infrastruktūra gali būti labiau paveikta žalos. Europos Komisija apskritai siekia padidinti infrastruktūros atsparumą klimatui, įskaitant energiją, teikdama strategines sistemas.
lv: Klimata izmaiņas ietekmē enerģijas nozari vairākos veidos, sākot no apkures un dzesēšanas pieprasījuma izmaiņām; Ietekme uz enerģijas padeves apstākļiem - piemēram, samazināta ūdens pieejamība hidroenerģijai ilgstošu sausuma laikā un samazināta dzesēšanas ūdens pieejamība, kas ietekmē spēkstaciju efektivitāti. Turklāt enerģijas infrastruktūra var būt vairāk pakļauta bojājumiem, mainot klimata apstākļus. Eiropas Komisijas kopumā mērķis ir palielināt infrastruktūras klimata noturību, ieskaitot enerģiju, nodrošinot stratēģisko ietvaru.
mt: It-tibdil fil-klima jaffettwa s-settur tal-enerġija b'diversi modi, li jvarja minn bidliet fit-tisħin u d-domanda tat-tkessiħ; Għall-impatti fuq il-kundizzjonijiet tal-provvista tal-enerġija - pereżempju tnaqqis fid-disponibbiltà tal-ilma għall-idroenerġija waqt nixfiet fit-tul u disponibbiltà mnaqqsa ta 'ilma li jkessaħ li jaffettwa l-effiċjenza tal-impjanti tal-enerġija. Barra minn hekk, l-infrastruttura tal-enerġija tista 'tkun aktar esposta għad-danni billi tbiddel il-kundizzjonijiet klimatiċi. Il-Kummissjoni Ewropea b'mod ġenerali għandha l-għan li żżid ir-reżiljenza klimatika tal-infrastruttura inkluża l-enerġija billi tipprovdi oqfsa strateġiċi.
nl: Klimaatverandering beïnvloedt de energiesector op meerdere manieren, variërend van veranderingen in verwarmings- en koelvraag; tot effecten op de omstandigheden van de energievoorziening - bijvoorbeeld verminderde waterbeschikbaarheid voor waterkracht tijdens langdurige droogte en verminderde beschikbaarheid van koelwater dat de efficiëntie van energiecentrales beïnvloedt. Bovendien kan energie -infrastructuur meer worden blootgesteld aan schade door de klimaatomstandigheden te wijzigen. De Europese Commissie wil in het algemeen de klimaatveerkracht van infrastructuur, inclusief energie, vergroten door strategische kaders te bieden.
no: Klimaendringer påvirker energisektoren på flere måter, alt fra endringer i oppvarming og kjøle etterspørsel; For å påvirke energiforsyningsforholdene - for eksempel redusert vanntilgjengelighet for vannkraft under langvarige tørke og redusert tilgjengeligheten av kjølevann som påvirker effektiviteten til kraftverk. Videre kan energiinfrastruktur bli mer utsatt for skader ved å endre klimaforhold. EU -kommisjonen generelt har som mål å øke klimaspillere ved infrastruktur inkludert energi ved å gi strategiske rammer.
pt: A mudança climática afeta o setor de energia de várias maneiras, variando de mudanças na demanda de aquecimento e resfriamento; para impactos nas condições de fornecimento de energia - por exemplo, diminuição da disponibilidade de água para a energia hidrelétrica durante secas prolongadas e a disponibilidade reduzida de água de resfriamento que afeta a eficiência das usinas de energia. Além disso, a infraestrutura energética pode ser mais exposta a danos alterando as condições climáticas. A Comissão Europeia em geral visa aumentar a resiliência climática da infraestrutura, incluindo energia, fornecendo estruturas estratégicas.
ro: Schimbările climatice afectează sectorul energetic în mai multe moduri, variind de la modificări ale cererii de încălzire și răcire; la impactul asupra condițiilor de alimentare cu energie - de exemplu, scăderea disponibilității apei pentru hidroenergie în timpul secetelor prelungite și a disponibilității reduse a apei de răcire care afectează eficiența centralelor electrice. Mai mult, infrastructura energetică poate fi mai expusă la daune prin schimbarea condițiilor climatice. În general, Comisia Europeană își propune să crească rezistența climatică a infrastructurii, inclusiv energia prin furnizarea de cadre strategice.
ru: Изменение климата влияет на энергетический сектор несколькими способами, начиная от изменений в нагревании и охлаждении; Для воздействия на условия подачи энергии - например, снижение доступности воды для гидроэнергетики во время длительных засух и снижение доступности охлаждающей воды, влияющей на эффективность электростанций. Кроме того, энергетическая инфраструктура может быть более подвержена воздействию ущерба путем изменения климатических условий. Европейская комиссия в целом стремится повысить устойчивость инфраструктуры климата, включая энергию путем предоставления стратегических рамок.
sk: Zmena podnebia ovplyvňuje energetický sektor niekoľkými spôsobmi, od zmien v dopyte po zahrievaní a chladení; na vplyvy na podmienky dodávky energie - napríklad znížená dostupnosť vody pre vodnú energiu počas predĺžených sucha a znížená dostupnosť chladiacej vody ovplyvňujúcej účinnosť elektrární. Okrem toho môže byť energetická infraštruktúra viac vystavená škodám zmenou klimatických podmienok. Cieľom Európskej komisie je všeobecne zvýšiť odolnosť infraštruktúry klímy vrátane energie poskytovaním strategických rámcov.
sl: Podnebne spremembe vplivajo na energetski sektor na več načinov, od sprememb v povpraševanju po ogrevanju in hlajenju; Vpliv na pogoje oskrbe z energijo - na primer zmanjšana razpoložljivost vode za hidroelektrarno med dolgotrajno sušo in zmanjšano razpoložljivost hladilne vode, ki vpliva na učinkovitost elektrarn. Poleg tega je energetska infrastruktura lahko bolj izpostavljena škodi s spreminjanjem podnebnih razmer. Namen Evropske komisije je povečati podnebno odpornost infrastrukture, vključno z energijo z zagotavljanjem strateških okvirov.
sv: Klimatförändringar påverkar energisektorn på flera sätt, allt från förändringar i uppvärmning och kylbehov; till påverkan på energiförsörjningsförhållandena - till exempel minskade vattentillgängligheten för vattenkraft under långvariga torka och minskad tillgänglighet av kylvatten som påverkar effektiviteten hos kraftverk. Dessutom kan energiinfrastruktur utsättas mer för skador genom att förändra klimatförhållandena. Europeiska kommissionen syftar i allmänhet att öka klimatens motståndskraft hos infrastrukturen inklusive energi genom att tillhandahålla strategiska ramverk.
tr: İklim değişikliği, enerji sektörünü ısıtma ve soğutma talebindeki değişikliklerden birçok şekilde etkiler; Enerji tedarik koşulları üzerindeki etkilere - örneğin, uzun süreli kuraklıklar sırasında hidroelektrik için su mevcudiyeti ve elektrik santrallerinin verimliliğini etkileyen soğutma suyunun düşük mevcudiyeti. Ayrıca, enerji altyapısı iklim koşullarını değiştirerek hasarlara daha fazla maruz kalabilir. Avrupa Komisyonu genel olarak, stratejik çerçeveler sağlayarak enerji de dahil olmak üzere altyapının iklim esnekliğini artırmayı amaçlamaktadır.
