Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: The rapid rate of climate change may overcome the natural ability of forest ecosystems to adapt. It leads to increased risk of disturbances through storms, fire, pests and diseases with implications for forest growth and production. The economic viability of forestry will be affected, mainly in southern areas of Europe, as well as the capacity of forests to provide environmental services, including changes in the carbon sink function. In 2013, the Commission adopted a new EU Forest Strategy, which responds to new challenges facing forests and the forest sector.
bg: Бързият темп на изменение на климата може да преодолее естествената способност на горските екосистеми да се адаптират. Това води до повишен риск от смущения чрез бури, пожар, вредители и болести с последици за растежа и производството на горите. Икономическата жизнеспособност на горското стопанство ще бъде засегната, главно в южните райони на Европа, както и способността на горите да предоставят екологични услуги, включително промени във функцията на мивката на въглерод. През 2013 г. Комисията прие нова стратегия за горите в ЕС, която отговаря на нови предизвикателства пред горите и горския сектор.
cs: Rychlá míra změny klimatu může překonat přirozenou schopnost lesních ekosystémů přizpůsobit se. Vede to ke zvýšenému riziku poruch prostřednictvím bouří, oheňů, škůdců a nemocí s důsledky pro růst a produkci lesů. Ovlivní se ekonomická životaschopnost lesnictví, zejména v jižních oblastech Evropy, jakož i schopnost lesů poskytovat environmentální služby, včetně změn ve funkci uhlíku. V roce 2013 Komise přijala novou lesní strategii EU, která reaguje na nové výzvy, kterým čelí lesy a lesní sektor.
da: Den hurtige hastighed af klimaændringer kan overvinde den naturlige evne hos skovøkosystemer til at tilpasse sig. Det fører til øget risiko for forstyrrelser gennem storme, ild, skadedyr og sygdomme med implikationer for skovvækst og produktion. Den økonomiske levedygtighed af skovbrug vil blive påvirket, hovedsageligt i det sydlige områder af Europa, såvel som skovens kapacitet til at levere miljømæssige tjenester, herunder ændringer i carbon synkefunktionen. I 2013 vedtog Kommissionen en ny EU -skovstrategi, der reagerer på nye udfordringer, som skovene står overfor og skovsektoren.
el: Ο γρήγορος ρυθμός της κλιματικής αλλαγής μπορεί να ξεπεράσει τη φυσική ικανότητα των δασικών οικοσυστημάτων να προσαρμοστούν. Αυτό οδηγεί σε αυξημένο κίνδυνο διαταραχών μέσω καταιγίδων, πυρκαγιάς, παρασίτων και ασθενειών με επιπτώσεις στην ανάπτυξη και την παραγωγή των δασών. Η οικονομική βιωσιμότητα της δασοκομίας θα επηρεαστεί, κυρίως στις νότιες περιοχές της Ευρώπης, καθώς και την ικανότητα των δασών να παρέχουν περιβαλλοντικές υπηρεσίες, συμπεριλαμβανομένων των αλλαγών στη λειτουργία του νεροχύτη άνθρακα. Το 2013, η Επιτροπή υιοθέτησε μια νέα δασική στρατηγική της ΕΕ, η οποία ανταποκρίνεται σε νέες προκλήσεις που αντιμετωπίζουν τα δάση και ο τομέας των δασών.
et: Kliimamuutuste kiire määr võib ületada metsaökosüsteemide loomulikust võimest kohaneda. See põhjustab suurenenud häirete riski tormide, tulekahju, kahjurite ja haiguste kaudu, mis mõjutavad metsa kasvu ja tootmist. Metsanduse majanduslikku elujõulisust mõjutab peamiselt Euroopa lõunapoolsetes piirkondades, samuti metsade võime osutada keskkonnateenuseid, sealhulgas muutusi süsiniku valamu funktsioonis. 2013. aastal võttis komisjon vastu uue EL -i metsastrateegia, mis reageerib metsade ja metsasektori ees seisvatele väljakutsetele.
fi: Ilmastomuutoksen nopea määrä voi voittaa metsäekosysteemien luonnollisen kyvyn sopeutua. Se johtaa lisääntyneeseen häiriöiden riskiin myrskyjen, tulipalojen, tuholaisten ja sairauksien kautta, jotka vaikuttavat metsien kasvuun ja tuotantoon. Metsätalouden taloudellinen kannattavuus vaikuttaa pääasiassa Euroopan eteläisillä alueilla sekä metsien kyky tarjota ympäristöpalveluita, mukaan lukien muutokset hiilen uppoamisessa. Vuonna 2013 komissio hyväksyi uuden EU: n metsänstrategian, joka vastaa metsien ja metsäalan uusiin haasteisiin.
hr: Brza stopa klimatskih promjena može prevladati prirodnu sposobnost šumskih ekosustava da se prilagode. To dovodi do povećanog rizika od poremećaja kroz oluje, požar, štetočine i bolesti s posljedicama na rast i proizvodnju šuma. Na ekonomsku održivost šumarstva bit će pogođena, uglavnom u južnim područjima Europe, kao i na kapacitet šuma za pružanje usluga okoliša, uključujući promjene u funkciji sudopera ugljika. Komisija je 2013. godine usvojila novu strategiju šuma EU koja reagira na nove izazove s kojima se suočavaju šume i šumski sektor.
hu: Az éghajlatváltozás gyors üteme kiküszöböli az erdő ökoszisztémák alkalmazkodásának természetes képességét. Ez a viharok, tűz, kártevők és betegségek megnövekedett zavarok kockázatához vezet, az erdőnövekedés és a termelés következményeivel. Az erdőgazdálkodás gazdasági életképességét érinti, elsősorban Európa déli területein, valamint az erdők képességét környezetvédelmi szolgáltatások nyújtására, ideértve a szén -dioxid -mosogató funkció változásait is. 2013 -ban a Bizottság új EU -erdészeti stratégiát fogadott el, amely reagál az erdők és az erdőszektor előtt álló új kihívásokra.
is: Hröð tíðni loftslagsbreytinga getur sigrast á náttúrulegri getu vistkerfa skógar til að aðlagast. Það leiðir til aukinnar hættu á truflunum með óveðrum, eldi, meindýrum og sjúkdómum með afleiðingar fyrir vöxt skóga og framleiðslu. Efnahagslegur hagkvæmni skógræktar verður fyrir áhrifum, aðallega á suðurhluta Evrópu, svo og getu skóga til að veita umhverfisþjónustu, þar með talið breytingar á kolefnisvaskinum. Árið 2013 samþykkti framkvæmdastjórnin nýja skógarstefnu ESB, sem bregst við nýjum áskorunum sem skógur og skógargeirinn standa frammi fyrir.
lt: Spartus klimato pokyčių greitis gali įveikti natūralius miško ekosistemų gebėjimą prisitaikyti. Tai lemia padidėjusią trikdžių riziką dėl audrų, gaisro, kenkėjų ir ligų, turinčių įtakos miškų augimui ir gamybai. Miškų ekonominis gyvybingumas bus paveiktas daugiausia pietiniuose Europos vietose, taip pat miškų gebėjimas teikti aplinkos apsaugos paslaugas, įskaitant anglies kriauklės funkcijos pokyčius. 2013 m. Komisija priėmė naują ES miškų strategiją, kuri reaguoja į naujus iššūkius, su kuriais susiduria miškai ir miškų sektorius.
lv: Straujais klimata pārmaiņu līmenis var pārvarēt meža ekosistēmu dabiskās spējas pielāgoties. Tas rada paaugstinātu traucējumu risku vētru, uguns, kaitēkļu un slimību dēļ, kas ietekmē meža augšanu un ražošanu. Tiks ietekmēta mežsaimniecības ekonomiskā dzīvotspēja, galvenokārt Eiropas dienvidu apgabalos, kā arī mežu spējas sniegt vides pakalpojumus, ieskaitot izmaiņas oglekļa izlietnes funkcijā. 2013. gadā Komisija pieņēma jaunu ES meža stratēģiju, kas reaģē uz jauniem izaicinājumiem, ar kuriem saskaras meži un mežu nozare.
mt: Ir-rata rapida ta 'bidla fil-klima tista' tegħleb il-kapaċità naturali ta 'l-ekosistemi tal-foresti li jadattaw. Dan iwassal għal riskju akbar ta 'disturbi permezz ta' maltempati, nar, pesti u mard b'implikazzjonijiet għat-tkabbir tal-foresti u l-produzzjoni. Il-vijabbiltà ekonomika tal-forestrija se tkun affettwata, l-aktar fiż-żoni tan-Nofsinhar tal-Ewropa, kif ukoll il-kapaċità tal-foresti li jipprovdu servizzi ambjentali, inklużi bidliet fil-funzjoni tal-sink tal-karbonju. Fl-2013, il-Kummissjoni adottat strateġija ġdida tal-foresti tal-UE, li tirrispondi għal sfidi ġodda li qed jiffaċċjaw il-foresti u s-settur tal-foresti.
nl: De snelle klimaatverandering kan het natuurlijke vermogen van bosecosystemen om zich aan te passen overwinnen. Het leidt tot een verhoogd risico op verstoringen door stormen, brand, ongedierte en ziekten met implicaties voor bosgroei en productie. De economische levensvatbaarheid van bosbouw zal worden beïnvloed, voornamelijk in zuidelijke gebieden van Europa, evenals de capaciteit van bossen om milieudiensten te bieden, inclusief veranderingen in de koolstofzinkfunctie. In 2013 heeft de Commissie een nieuwe EU -bosstrategie aangenomen, die reageert op nieuwe uitdagingen waarmee bossen en de bosector worden geconfronteerd.
no: Den raske frekvensen av klimaendringer kan overvinne den naturlige evnen til skogøkosystemer til å tilpasse seg. Det fører til økt risiko for forstyrrelser gjennom stormer, brann, skadedyr og sykdommer med implikasjoner for skogvekst og produksjon. Den økonomiske levedyktigheten av skogbruk vil bli påvirket, hovedsakelig i sørlige områder av Europa, samt skogens kapasitet til å tilby miljøtjenester, inkludert endringer i karbonvasken. I 2013 vedtok kommisjonen en ny EU -skogstrategi, som reagerer på nye utfordringer skoger og skogsektoren står overfor.
pt: A rápida taxa de mudança climática pode superar a capacidade natural dos ecossistemas florestais de se adaptar. Isso leva ao aumento do risco de distúrbios através de tempestades, incêndio, pragas e doenças com implicações para o crescimento e produção florestal. A viabilidade econômica da silvicultura será afetada, principalmente nas áreas do sul da Europa, bem como a capacidade das florestas de fornecer serviços ambientais, incluindo mudanças na função do coletor de carbono. Em 2013, a Comissão adotou uma nova estratégia florestal da UE, que responde a novos desafios que as florestas enfrentam e o setor florestal.
ro: Rata rapidă a schimbărilor climatice poate depăși capacitatea naturală a ecosistemelor forestiere de a se adapta. Ea duce la un risc crescut de tulburări prin furtuni, foc, dăunători și boli, cu implicații asupra creșterii și producției pădurilor. Viabilitatea economică a silviculturii va fi afectată, în principal în zonele de sud ale Europei, precum și capacitatea pădurilor de a furniza servicii de mediu, inclusiv schimbări în funcția de chiuvetă de carbon. În 2013, Comisia a adoptat o nouă strategie forestieră a UE, care răspunde la noile provocări cu care se confruntă pădurile și sectorul pădurilor.
ru: Быстрая скорость изменения климата может преодолеть естественную способность лесных экосистем адаптироваться. Это приводит к повышению риска нарушений через штормы, пожар, вредителей и заболевания с последствиями для роста и производства лесов. На экономическую жизнеспособность лесного хозяйства будет затронута, главным образом в южных районах Европы, а также способность лесов предоставлять экологические услуги, включая изменения в функции поглощения углерода. В 2013 году Комиссия приняла новую лесную стратегию ЕС, которая реагирует на новые проблемы, стоящие перед лесами и лесным сектором.
sk: Rýchla miera zmeny podnebia môže prekonať prirodzenú schopnosť lesných ekosystémov prispôsobiť sa. Vedie to k zvýšenému riziku porúch búrokmi, požiarmi, škodcami a chorobami s dôsledkami pre rast lesov a výrobu. Ovplyvní ekonomická životaschopnosť lesníctva, najmä v južných oblastiach Európy, ako aj kapacita lesov poskytovať environmentálne služby vrátane zmien vo funkcii uhlíka. V roku 2013 Komisia prijala novú lesnú stratégiu EÚ, ktorá reaguje na nové výzvy, ktorým čelia lesy a lesný sektor.
sl: Hitra stopnja podnebnih sprememb lahko premaga naravno sposobnost gozdnih ekosistemov za prilagajanje. Privede do povečanega tveganja za motnje zaradi neviht, požara, škodljivcev in bolezni, kar vpliva na rast in proizvodnjo gozdov. Prizadeta bo ekonomska sposobnost gozdarstva, predvsem na južnih območjih Evrope, pa tudi zmogljivosti gozdov za zagotavljanje okoljskih storitev, vključno s spremembami v funkciji potovanja ogljika. Leta 2013 je Komisija sprejela novo gozdno strategijo EU, ki se odziva na nove izzive, s katerimi se soočajo gozdovi in ​​gozdni sektor.
sv: Den snabba hastigheten för klimatförändringar kan övervinna den naturliga förmågan hos skogsekosystem att anpassa sig. Det leder till ökad risk för störningar genom stormar, eld, skadedjur och sjukdomar med konsekvenser för skogstillväxt och produktion. Skogsbruks ekonomiska livskraft kommer att påverkas, främst i södra områden i Europa, liksom skogens kapacitet att tillhandahålla miljötjänster, inklusive förändringar i kolsänkfunktionen. 2013 antog kommissionen en ny EU -skogsstrategi, som svarar på nya utmaningar som skogar och skogssektorn står inför.
tr: İklim değişikliğinin hızlı oranı, orman ekosistemlerinin adapte olma yeteneğinin üstesinden gelebilir. Orman büyümesi ve üretimine etkileri olan fırtınalar, yangın, zararlılar ve hastalıklar yoluyla rahatsızlık riskinin artmasına neden olur. Ormancılığın ekonomik uygulanabilirliği, özellikle Avrupa'nın güney bölgelerinde ve karbon lavabo fonksiyonundaki değişiklikler de dahil olmak üzere ormanların çevre hizmetleri sağlama kapasitesinde etkilenecektir. 2013 yılında Komisyon, ormanların ve orman sektörünün karşılaştığı yeni zorluklara yanıt veren yeni bir AB orman stratejisi benimsedi.

source: Tools
bg: Инструменти
cs: Nástroje
da: Værktøjer
el: Εργαλεία
et: Tööriistad
fi: Työkalut
hr: Alati
hu: Szerszámok
is: Verkfæri
lt: Įrankiai
lv: Instrumenti
mt: Għodda
nl: Gereedschap
no: Verktøy
pt: Ferramentas
ro: Instrumente
ru: Инструменты
sk: Náradie
sl: Orodja
sv: Verktyg
tr: Aletler

source: Transport
bg: Транспорт
cs: Doprava
da: Transportere
el: Μεταφορά
fi: Kuljetus
hr: Prijevoz
hu: Szállítás
is: Flutningur
lt: Transportas
lv: Transportēt
mt: Trasport
nl: Vervoer
no: Transportere
pt: Transporte
ru: Транспорт
sk: Preprava
sl: Prevoz
tr: Ulaşım

source: Urban
cs: Městský
el: Αστικός
et: Linna-
fi: Kaupunki-
hr: Gradski
hu: Városi
is: Þéttbýli
lt: Miestas
lv: Pilsētas
nl: Stedelijk
pt: Urbano
ru: Городской
sk: Mestský
tr: Kentsel

source: Videos
bg: Видеоклипове
cs: Videa
da: Videoer
el: Βίντεο
et: Videod
fi: Videot
hr: Videozapisi
hu: Videó
is: Myndbönd
lt: Vaizdo įrašai
lv: Video
mt: Vidjows
no: Videoer
pt: Vídeos
ro: Videoclipuri
ru: Видео
sk: Videá
sl: Videoposnetki
sv: videoklipp
tr: Videolar

source: Water <br /> management
bg: Вода <br /> Управление
cs: Voda <br /> Management
da: Vand <br /> styring
el: Νερό <br /> Διαχείριση
et: Vesi <br /> Management
fi: Vesi <br /> Hallinta
hr: Voda <br/> Uprava
hu: Víz <br /> kezelés
is: Vatn <br /> Stjórnun
lt: Vanduo <br /> Valdymas
lv: Ūdens <br /> pārvaldība
mt: Ilma <br /> Ġestjoni
no: Vann <br /> Håndtering
pt: Água <br /> Gerenciamento
ro: Apa <br /> Management
ru: Вода <br /> Управление
sk: Voda <br /> Manažment
sl: Voda <br /> Upravljanje
sv: Vatten <br /> ledning
tr: Su <br /> Yönetim

source: Water management
bg: Управление на водата
cs: Vodní hospodářství
da: Vandforvaltning
el: ΔΙΑΧΕΙΡΙΣΗ ΝΕΡΟΥ
et: Veemajandus
fi: Vesihuolto
hr: Upravljanje vodom
hu: Vízgazdálkodás
is: Vatnsstjórnun
lt: Vandens tvarkymas
lv: Ūdens pārvaldība
mt: Ġestjoni tal-ilma
nl: Water beheersing
no: Vannforvaltning
pt: Gerência de água
ro: Managementul apei
ru: Управление водой
sk: Vodné hospodárstvo
sl: Upravljanje z vodami
sv: Vattenhantering
tr: Su yönetimi
