Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.po
Languages: ru

source: Adaptation Details
ru: Подробности адаптации

source: Adaptation Options Implemented In This Case
ru: Параметры адаптации, реализованные в этом случае

source: Adaptation strategy
ru: Стратегия адаптации

source: Additional Details
ru: дополнительные детали

source: Additional information on adaptation responses
ru: Дополнительная информация о адаптационных ответах

source: Agriculture
ru: сельское хозяйство

source: Biodiversity
ru: Биоразнообразие

source: Buildings
ru: Здания

source: Case Study Description
ru: Тематическое исследование Описание

source: Case Study Illustrations (${DYNAMIC_CONTENT}) <i class="fa fa-picture-o" aria-hidden="true"></i>
ru: Иллюстрации корпуса исследования ($ {dynamic_content}) <i class = "FA FA-Picture-O" ARIA-HIDDEN = "TRUE"> </ I>

source: Case studies related to this option:
ru: Тематические исследования, связанные с этим вариантом:

source: Category
ru: Категория

source: Challenges
ru: Вызовы

source: Check-out created
ru: Регистрация создана

source: City
ru: Город

source: Climate change impacts
ru: Воздействие изменения климата

source: Climate impacts:
ru: Климатические воздействия:

source: Coastal areas
ru: Прибрежная зона

source: Contact
ru: Контакт

source: Contact person
ru: Контактное лицо

source: Costs and Benefits
ru: Затраты и выгоды

source: Countries: ${DYNAMIC_CONTENT}
ru: Страны: $ {dynamic_content}

source: Covenant of Mayors 2020 signatory
ru: Завет мэров 2020 подписант

source: Covenant of Mayors 2030 signatory
ru: Завет мэров 2030 подписант

source: Date of creation:
ru: Дата создания:

source: Date of officially joining Mayors Adapt
ru: Дата официально присоединения к адаптации мэров

source: Date of strategy/plan approval
ru: Дата одобрения стратегии / плана

source: Disaster Risk Reduction
ru: Снижение риска бедствий

source: Duration:
ru: Продолжительность:

source: Elements:
ru: Элементы:

source: Email
ru: Эл. адрес

source: Energy
ru: Энергия

source: External source
ru: Внешний источник

source: Financial
ru: Финансовый

source: Forestry
ru: Лесное хозяйство

source: Funding Programme:
ru: Программа финансирования:

source: Geographic characterisation:
ru: Географическая характеристика:

source: Geographic characterization:
ru: Географическая характеристика:

source: Good practice / spotlight item
ru: Хорошая практика / точечный элемент

source: Governance level:
ru: Уровень управления:

source: Have you already developed an adaptation strategy?
ru: Вы уже разработали стратегию адаптации?

source: Health
ru: Здоровье

source: Health impact:
ru: Влияние на здоровье:

source: IPCC categories
ru: Категории МГЭИК

source: Implementation Time
ru: Время внедрения

source: Importance and Relevance of Adaptation
ru: Важность и актуальность адаптации

source: Item’s creation:
ru: Создание предмета:

source: Key vulnerable sectors
ru: Ключ уязвимых секторов

source: Keywords:
ru: Ключевые слова:

source: Last Update
ru: Последнее обновление

source: Legal Aspects
ru: Правовые аспекты

source: Life Time
ru: Продолжительность жизни

source: Main motivation for taking adaptation action
ru: Основная мотивация для принятия адаптационных действий

source: Marine and Fisheries
ru: Морской и рыболовство

source: Mayor
ru: Мэр

source: Mayors Adapt signatory
ru: Мэры адаптируются подписавшими

source: Name of the strategy/ plan (If adopted)
ru: Название стратегии / плана (если принято)

source: Objectives
ru: Цели

source: Planned adaptation actions
ru: Запланированные действия адаптации

source: Please contact us for any other enquiry on this Case Study or to share a new Case Study (email <a href="mailto: climate.adapt@eea.europa.eu">climate.adapt@eea.europa.eu</a>)
ru: Пожалуйста, свяжитесь с нами для любого другого запроса в этом тематическом исследовании или поделиться новым тематическим исследованием (электронная почта <a href="mailto: climate.adapt@eea.eureopa.eu"> климат. Adapt@eea.europa.eu </ a >)

source: Population
ru: Население

source: Portal Type
ru: Тип портала

source: Professional thematic domain
ru: Профессиональный тематический домен

source: Project information
ru: Информационный проект

source: Published
ru: Опубликовано

source: Reference
ru: Справка

source: Reference Information
ru: Справочная информация

source: Reference information
ru: Справочная информация

source: References:
ru: Рекомендации:

source: Relevance
ru: Актуальность

source: Sectors:
ru: Секторы:

source: Select the sectors for which you want to receive a notification email when an item is modified.
ru: Выберите сектора, для которых вы хотите получить уведомление по электронной почте, когда элемент изменен.

source: Send token emails to City Mayors
ru: Отправить токен электронные письма в мэры города

source: Solutions
ru: Растворы

source: Source
ru: Источник

source: Stakeholder Participation
ru: Участие заинтересованных сторон

source: Stakeholder participation
ru: Участие заинтересованных сторон

source: Status
ru: Статус

source: Submit
ru: Представлять на рассмотрение

source: Success and Limiting Factors
ru: Успех и ограничительные факторы

source: Summary of the strategy/plan
ru: Краткое изложение стратегии / плана

source: The date refers to the moment in which the item has been prepared or updated by contributing experts to be submitted for the publication in Climate ADAPT
ru: Дата относится к моменту, в котором товар был подготовлен или обновлен путем предоставления экспертов, которые будут представлены на публикацию в адаптации климата

source: Total
ru: Общее

source: Transport
ru: Транспорт

source: Urban
ru: Городской

source: View on DRMKC
ru: Вид на Drmkc.

source: Warning: this will reset/invalidate tokens on all selected cities
ru: ПРЕДУПРЕЖДЕНИЕ: это будет сброшено / аннулировать токены на все выбранные города

source: Water management
ru: Управление водой

source: Weblink of the strategy/ plan
ru: Weblink из стратегии / плана

source: Weblinks to relevant plans/ studies
ru: Weblinks к соответствующим планам / исследованиям

source: Website
ru: Интернет сайт

source: Websites
ru: Веб-сайты

source: Websites:
ru: Сайты:

source: What sectors are concerned
ru: Какие сектора обеспокоены

source: Year: <span>${DYNAMIC_CONTENT}</span>
ru: Год: <span> $ {dynamic_content} </ span>

source: inhabitants
ru: жители
