Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: The need for adapting the transport system to the impact of climate change has been highlighted since the European Commission's Adaptation White Paper (COM (2009)148). Transport adaptation is addressed through a combination of European transport, climate change and research policies. The European Union promotes best practices, mainstreaming adaptation within its transport infrastructure development programmes, and provides guidance, e.g. by developing adequate standards for construction. Action is focused on transport infrastructure, and particularly on the Trans-European Transport Network (TEN-T).
bg: Необходимостта от адаптиране на транспортната система към въздействието на изменението на климата беше подчертана след бялата книга на Европейската комисия (COM (2009) 148). Адаптацията на транспорта се разглежда чрез комбинация от европейски транспорт, климатични промени и изследователски политики. Европейският съюз насърчава най -добрите практики, обхващайки адаптацията в рамките на своите програми за развитие на транспортната инфраструктура и предоставя насоки, напр. чрез разработване на адекватни стандарти за строителство. Действието е фокусирано върху транспортната инфраструктура и по-специално върху трансевропейската транспортна мрежа (TEN-T).
cs: Potřeba přizpůsobení dopravního systému k dopadu změny klimatu byla zdůrazněna od bílé knihy Evropské adaptace Evropské komise (COM (2009) 148). Transportní přizpůsobení se řeší kombinací evropské dopravy, změny klimatu a výzkumných politik. Evropská unie podporuje osvědčené postupy, přizpůsobení mainstreamingu v rámci svých programů rozvoje dopravní infrastruktury a poskytuje pokyny, např. Rozvíjením odpovídajících standardů pro stavbu. Akce je zaměřena na dopravní infrastrukturu, a zejména na trans-evropskou dopravní síť (TEN-T).
da: Behovet for at tilpasse transportsystemet til virkningen af ​​klimaændringer er blevet fremhævet siden Europa -Kommissionens tilpasning af hvidbog (COM (2009) 148). Transporttilpasning behandles gennem en kombination af europæisk transport, klimaændringer og forskningspolitikker. Den Europæiske Union fremmer bedste praksis, mainstreaming -tilpasning inden for dens transportinfrastrukturudviklingsprogrammer og giver vejledning, f.eks. Ved at udvikle tilstrækkelige standarder for konstruktion. Handling er fokuseret på transportinfrastruktur og især på det trans-europæiske transportnetværk (TEN-T).
el: Η ανάγκη προσαρμογής του συστήματος μεταφοράς με τον αντίκτυπο της κλιματικής αλλαγής έχει επισημανθεί από την προσαρμογή της Ευρωπαϊκής Επιτροπής (COM (2009) 148). Η προσαρμογή των μεταφορών αντιμετωπίζεται μέσω ενός συνδυασμού ευρωπαϊκών μεταφορών, αλλαγών του κλίματος και ερευνητικών πολιτικών. Η Ευρωπαϊκή Ένωση προωθεί τις βέλτιστες πρακτικές, την ενσωμάτωση της προσαρμογής στα προγράμματα ανάπτυξης υποδομών μεταφορών και παρέχει καθοδήγηση, π.χ. αναπτύσσοντας επαρκή πρότυπα για την κατασκευή. Η δράση επικεντρώνεται στην υποδομή μεταφορών και ιδιαίτερα στο Δίκτυο Μεταφορικών Μεταευρωμένων (Ten-T).
et: Pärast Euroopa Komisjoni kohanemist valget raamatut (COM (2009) 148) on esile tõstetud vajadust transpordisüsteemi kohanemise järele kliimamuutuste mõjuga. Transpordi kohanemist käsitletakse Euroopa transpordi-, kliimamuutuste ja teaduspoliitika kombinatsiooni kaudu. Euroopa Liit propageerib parimaid tavasid, kohandades kohanemist oma transpordi infrastruktuuri arendamise programmides ja pakub juhiseid, nt. Töötades välja piisavad ehitusstandardid. Tegevus on keskendunud transpordi infrastruktuurile ja eriti Euroopa transpordivõrgule (TEN-T).
fi: Kuljetusjärjestelmän mukauttamisen tarve ilmastomuutoksen vaikutuksiin on korostettu Euroopan komission sopeutumisen valkoisen kirjan jälkeen (COM (2009) 148). Kuljetusmahdollisuudet käsitellään yhdistämällä eurooppalaista kuljetusta, ilmastonmuutos- ja tutkimuspolitiikkaa. Euroopan unioni edistää parhaita käytäntöjä, valtavirtaistava sopeutumista kuljetusinfrastruktuurin kehittämisohjelmissa ja tarjoaa ohjeita, esim. kehittämällä riittävät rakennusstandardit. Toiminta keskittyy kuljetusinfrastruktuuriin ja erityisesti eurooppalaisen kuljetusverkkoon (TEN-T).
hr: Potreba za prilagodbom transportnog sustava utjecaju klimatskih promjena istaknuta je od adaptacije Bijelog papira Europske komisije (COM (2009) 148). Adaptacija transporta rješava se kombinacijom europskih politika prometa, klimatskih promjena i istraživanja. Europska unija promiče najbolje prakse, mainstreaming prilagodbu unutar svojih programa za razvoj prometne infrastrukture i pruža smjernice, npr. Razvijanjem odgovarajućih standarda za izgradnju. Akcija je usredotočena na prometnu infrastrukturu, posebno na trans-europsku prometnu mrežu (TEN-T).
hu: Az Európai Bizottság adaptációs fehér könyvének (COM (2009) 148) óta kiemelt a szállítási rendszer adaptálásának szükségességének szükségessége az éghajlatváltozás hatására. A szállítás adaptációját az európai közlekedés, az éghajlatváltozás és a kutatási politikák kombinációjával kell kezelni. Az Európai Unió elősegíti a bevált gyakorlatokat, az adaptációt a közlekedési infrastruktúra fejlesztési programjain belül, és útmutatást nyújt, pl. megfelelő építési előírások kidolgozásával. A fellépés a közlekedési infrastruktúrára, különösen a transz-európai közlekedési hálózatra (Ten-T) összpontosít.
is: Þörfin fyrir að laga flutningskerfið að áhrifum loftslagsbreytinga hefur verið lögð áhersla á síðan aðlögun hvítbókar framkvæmdastjórnar Evrópusambandsins (COM (2009) 148). Fjallað er um aðlögun flutninga með blöndu af evrópskum flutningum, loftslagsbreytingum og rannsóknarstefnu. Evrópusambandið stuðlar að bestu starfsháttum, almennum aðlögun innan þróunaráætlana um flutningainnviði og veitir leiðbeiningar, t.d. með því að þróa fullnægjandi staðla fyrir smíði. Aðgerðir eru lögð áhersla á samgöngumannvirki og sérstaklega á Trans-European flutninganetinu (Ten-T).
lt: Po Europos Komisijos adaptacijos baltojo popieriaus (COM (2009) 148) buvo pabrėžtas poreikis pritaikyti transporto sistemą prie klimato pokyčių poveikio. Transporto adaptacija nagrinėjama derinant Europos transportą, klimato pokyčius ir tyrimų politiką. Europos Sąjunga skatina geriausią praktiką, integruojančią adaptaciją savo transporto infrastruktūros plėtros programose ir teikia rekomendacijas, pvz. sukuriant tinkamus statybos standartus. Veiksmai yra orientuoti į transporto infrastruktūrą, ypač į Transeuropietišką transporto tinklą (TEN-T).
lv: Kopš Eiropas Komisijas adaptācijas Baltā grāmatas (COM (2009) 148) ir uzsvērta nepieciešamība pielāgot transporta sistēmu klimata pārmaiņu ietekmei. Transporta adaptācija tiek apskatīta, apvienojot Eiropas transporta, klimata pārmaiņas un pētniecības politiku. Eiropas Savienība veicina labāko praksi, pastāvīgu pielāgošanos savās transporta infrastruktūras attīstības programmās un sniedz norādes, piem. Izstrādājot atbilstošus celtniecības standartus. Darbība ir vērsta uz transporta infrastruktūru, jo īpaši uz Eiropas transporta tīklu (TEN-T).
mt: Il-ħtieġa għall-adattament tas-sistema tat-trasport għall-impatt tal-bidla fil-klima ġiet enfasizzata mill-Adattament tal-White Paper tal-Kummissjoni Ewropea (Com (2009) 148). L-adattament tat-trasport huwa indirizzat permezz ta 'taħlita ta' politiki Ewropej ta 'trasport, tibdil fil-klima u riċerka. L-Unjoni Ewropea tippromwovi l-aħjar prattiki, l-integrazzjoni tal-adattament fil-programmi ta 'żvilupp tal-infrastruttura tat-trasport tagħha, u tipprovdi gwida, p.e. billi tiżviluppa standards adegwati għall-kostruzzjoni. L-azzjoni hija ffokata fuq l-infrastruttura tat-trasport, u partikolarment fuq in-Netwerk tat-Trasport Trans-Ewropew (TEN-T).
nl: De noodzaak om het transportsysteem aan te passen aan de impact van klimaatverandering is benadrukt sinds de aanpassing van de Europese Commissie whitepaper (COM (2009) 148). Transportaanpassing wordt aangepakt door een combinatie van Europees transport, klimaatverandering en onderzoeksbeleid. De Europese Unie bevordert best practices, mainstreaming -aanpassing binnen de ontwikkelingsprogramma's voor transportinfrastructuur en biedt richtlijnen, b.v. door voldoende normen voor de bouw te ontwikkelen. Actie is gericht op transportinfrastructuur, en met name op het Trans-Europese transportnetwerk (TEN-T).
no: Behovet for å tilpasse transportsystemet til virkningen av klimaendringer har blitt fremhevet siden EU -kommisjonens tilpasning White Paper (COM (2009) 148). Transporttilpasning blir adressert gjennom en kombinasjon av europeisk transport, klimaendringer og forskningspolitikk. EU fremmer beste praksis, mainstreaming tilpasning innen sine transportinfrastrukturutviklingsprogrammer, og gir veiledning, f.eks. ved å utvikle tilstrekkelige standarder for bygging. Handling er fokusert på transportinfrastruktur, og spesielt på det trans-europeiske transportnettet (TEN-T).
pt: A necessidade de adaptar o sistema de transporte ao impacto das mudanças climáticas foi destacada desde a adaptação White Paper da Comissão Europeia (COM (2009) 148). A adaptação do transporte é abordada através de uma combinação de transporte europeu, mudança climática e políticas de pesquisa. A União Europeia promove as melhores práticas, a adaptação integrada em seus programas de desenvolvimento de infraestrutura de transporte e fornece orientação, por exemplo, desenvolvendo padrões adequados para construção. A ação está focada na infraestrutura de transporte, e particularmente na Rede de Transporte Trans-Europeu (TEN-T).
ro: Necesitatea adaptării sistemului de transport la impactul schimbărilor climatice a fost evidențiată de la Adaptarea Comisiei Europene (COM (2009) 148). Adaptarea transportului este abordată printr -o combinație de politici de transport european, schimbări climatice și cercetare. Uniunea Europeană promovează cele mai bune practici, integrarea adaptării în cadrul programelor sale de dezvoltare a infrastructurii de transport și oferă îndrumări, de ex. prin dezvoltarea standardelor adecvate pentru construcții. Acțiunea este axată pe infrastructura de transport și în special pe rețeaua de transport trans-european (Ten-T).
ru: Потребность в адаптации транспортной системы к влиянию изменения климата была подчеркнута с момента адаптации Европейской комиссии (Com (2009) 148). Транспортная адаптация рассматривается посредством комбинации европейского транспорта, изменения климата и политики исследований. Европейский союз продвигает передовую практику, адаптацию в рамках программ развития транспортной инфраструктуры и дает руководство, например, Разработка адекватных стандартов для строительства. Действие сосредоточено на транспортной инфраструктуре, и особенно на транс-европейской транспортной сети (Ten-T).
sk: Potreba prispôsobenia dopravného systému na vplyv zmeny klímy sa zdôrazňuje od adaptácie Európskej komisie (COM (2009) 148). Prispôsobenie dopravy sa rieši kombináciou európskej dopravy, zmeny klímy a výskumných politík. Európska únia podporuje osvedčené postupy, bežné adaptácie v rámci programov rozvoja dopravnej infraštruktúry a poskytuje usmernenie, napr. Rozvíjaním primeraných štandardov pre výstavbu. Akcia sa zameriava na dopravnú infraštruktúru, najmä na trans-európsku dopravnú sieť (desať-T).
sl: Potreba po prilagajanju prometnega sistema na vpliv podnebnih sprememb je bila izpostavljena od prilagajanja Evropske komisije Bela knjiga (COM (2009) 148). Prilagoditev prometa se obravnava s kombinacijo evropskih prometnih, podnebnih sprememb in raziskovalnih politik. Evropska unija promovira najboljše prakse, prilagaja prilagoditev v okviru svojih programov za razvoj prometne infrastrukture in zagotavlja smernice, npr. Z razvojem ustreznih standardov za gradnjo. Ukrep je osredotočen na prometno infrastrukturo, zlasti na transevropsko prometno omrežje (Ten-T).
sv: Behovet av att anpassa transportsystemet till påverkan av klimatförändringar har lyfts fram sedan Europeiska kommissionens vita pappersanpassning (Com (2009) 148). Transportanpassning behandlas genom en kombination av europeisk transport, klimatförändringar och forskningspolitik. Europeiska unionen främjar bästa praxis, mainstreaming -anpassning inom sina utvecklingsprogram för transportinfrastruktur och ger vägledning, t.ex. genom att utveckla adekvata standarder för konstruktion. Åtgärden fokuserar på transportinfrastruktur, och särskilt på det transeuropeiska transportnätet (TEN-T).
tr: Ulaştırma sisteminin iklim değişikliğinin etkisine uyarlanması ihtiyacı, Avrupa Komisyonu'nun uyarlama Beyaz Kitabı'ndan bu yana vurgulanmıştır (Com (2009) 148). Ulaştırma uyarlaması, Avrupa taşımacılığı, iklim değişikliği ve araştırma politikalarının bir kombinasyonu ile ele alınmaktadır. Avrupa Birliği en iyi uygulamaları teşvik eder, ulaşım altyapısı geliştirme programlarında yaygınlaşan uyum sağlar ve örn. İnşaat için yeterli standartlar geliştirerek. Eylem, ulaşım altyapısına ve özellikle Avrupa Transtaşım Ağı'na (TEN-T) odaklanmıştır.
