Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Buildings can be vulnerable to climate change. In the future there may be an increase in the risk of collapse, declining state and significant loss of value as a result of more storms, snow or subsidence damage, water encroachment, deteriorating indoor climate and reduced building lifetime. The European Commission aims to increase the climate resilience of infrastructure, including buildings. New and existing buildings need to be assessed for resilience to current risks and future climate changes, and planned or upgraded accordingly. A key policy used to support the resilience of buildings is the Cohesion Policy (also referred to as Regional Policy).
bg: Сградите могат да бъдат уязвими от изменението на климата. В бъдеще може да има увеличаване на риска от срив, намаляване на състоянието и значителна загуба на стойност в резултат на повече бури, сняг или спускане щети, водно посегателство, влошаване на климата на закрито и намален живот на сградата. Европейската комисия има за цел да увеличи климатичната устойчивост на инфраструктурата, включително сградите. Новите и съществуващи сгради трябва да бъдат оценени за устойчивост на текущите рискове и бъдещите промени в климата и съответно планирани или надградени. Основна политика, използвана за подкрепа на устойчивостта на сградите, е политиката за сближаване (наричана също регионална политика).
cs: Budovy mohou být zranitelné vůči změně klimatu. V budoucnu může dojít ke zvýšení rizika kolapsu, klesajícího stavu a významné ztráty hodnoty v důsledku více bouří, poškození sněhu nebo poklesu, zasahování vody, zhoršení vnitřního klimatu a zkrácení životnosti budovy. Cílem Evropské komise je zvýšit odolnost vůči infrastruktuře klimatu, včetně budov. Nové a stávající budovy je třeba posoudit z hlediska odolnosti současných rizik a budoucích změn klimatu a podle toho plánovány nebo upgradovány. Klíčovou politikou používanou k podpoře odolnosti budov je politika soudržnosti (také označovaná jako regionální politika).
da: Bygninger kan være sårbare over for klimaændringer. I fremtiden kan der være en stigning i risikoen for sammenbrud, faldende tilstand og betydeligt værditab som et resultat af flere storme, sne- eller udfaldsskade, vandindgreb, forværret indendørs klima og reduceret bygningstid. Europa -Kommissionen har til formål at øge klimaforsikringen af ​​infrastrukturen, herunder bygninger. Nye og eksisterende bygninger skal vurderes for modstandsdygtighed over for aktuelle risici og fremtidige klimaændringer og planlægges eller opgraderes i overensstemmelse hermed. En vigtig politik, der bruges til at støtte bygningens modstandsdygtighed, er samhørighedspolitikken (også benævnt regional politik).
el: Τα κτίρια μπορούν να είναι ευάλωτα στην αλλαγή του κλίματος. Στο μέλλον μπορεί να υπάρξει αύξηση του κινδύνου κατάρρευσης, μείωσης της κατάστασης και σημαντικής απώλειας αξίας ως αποτέλεσμα περισσότερων καταιγίδων, ζημιών από χιόνι ή καθίζηση, καταπάτηση του νερού, επιδεινούμενα εσωτερικά κλίμα και μειωμένη διάρκεια ζωής. Η Ευρωπαϊκή Επιτροπή στοχεύει να αυξήσει την κλιματική ανθεκτικότητα της υποδομής, συμπεριλαμβανομένων των κτιρίων. Τα νέα και τα υπάρχοντα κτίρια πρέπει να αξιολογούνται για ανθεκτικότητα σε τρέχοντες κινδύνους και μελλοντικές αλλαγές στο κλίμα και να προγραμματιστούν ή να αναβαθμιστούν ανάλογα. Μια βασική πολιτική που χρησιμοποιείται για την υποστήριξη της ανθεκτικότητας των κτιρίων είναι η πολιτική συνοχής (που επίσης αναφέρεται ως περιφερειακή πολιτική).
et: Hooned võivad olla kliimamuutuste suhtes haavatavad. Tulevikus võib suureneda kokkuvarisemise riski, vähenevat olekut ja olulist väärtuse kaotust, kuna rohkem torme, lume või vajumise kahjustusi, veetungi, siseruumides asuvat kliimat halvenedes ja hoonete vähenenud eluea tõttu. Euroopa Komisjoni eesmärk on suurendada infrastruktuuri, sealhulgas hoonete kliima vastupidavust. Uusi ja olemasolevaid hooneid tuleb hinnata praeguste riskide ja tulevaste kliimamuutuste vastupidavuse osas ning vastavalt kavandada või uuendada. Hoonete vastupidavuse toetamiseks kasutatav peamine poliitika on ühtekuuluvuse poliitika (nimetatakse ka piirkondlikuks poliitikaks).
fi: Rakennukset voivat olla alttiita ilmastonmuutokselle. Tulevaisuudessa voi lisääntyä romahduksen riski, vähenevä valtio ja merkittävää arvon menetystä enemmän myrskyjä, lumi- tai laskentavaurioita, veden tunkeutumista, huonontumista sisätiloissa ja vähentyneiden rakennusten elinaikana. Euroopan komission tavoitteena on lisätä infrastruktuurin ilmastokestävyyttä, mukaan lukien rakennukset. Uusia ja olemassa olevia rakennuksia on arvioitava nykyisten riskien ja tulevien ilmastomuutosten kestävyyden saavuttamiseksi, ja suunnitellaan tai päivitettävä vastaavasti. Keskeinen politiikka, jota käytetään rakennusten kestävyyden tukemiseen, on koheesiopolitiikka (jota kutsutaan myös alueelliseksi politiikaksi).
hr: Zgrade mogu biti ranjive na klimatske promjene. U budućnosti može doći do povećanja rizika od kolapsa, smanjenja države i značajnog gubitka vrijednosti kao rezultat više oluja, oštećenja snijega ili utapanja, napada vode, pogoršanja zatvorene klime i smanjenog životnog vijeka zgrade. Europska komisija ima za cilj povećati klimatsku otpornost infrastrukture, uključujući zgrade. Nove i postojeće zgrade trebaju se procijeniti radi otpornosti na trenutne rizike i buduće klimatske promjene, te su u skladu s tim isplanirane ili nadograđene. Ključna politika koja se koristi za podršku otpornosti zgrada je politika kohezije (koja se naziva i regionalna politika).
hu: Az épületek kiszolgáltatottak lehetnek az éghajlatváltozással szemben. A jövőben növekedhet az összeomlás, a csökkenő állapot csökkenése és a jelentős értékvesztés, a több vihar, a hó vagy a süllyedés károsodása, a víz beavatkozása, a beltéri éghajlat romlása és az épület élettartama eredményeként. Az Európai Bizottság célja az infrastruktúra éghajlati ellenálló képességének növelése, ideértve az épületeket is. Az új és a meglévő épületeket meg kell vizsgálni a jelenlegi kockázatokkal és a jövőbeli éghajlatváltozásokkal szembeni ellenálló képesség szempontjából, és ennek megfelelően megtervezni vagy korszerűsíteni. Az épületek ellenálló képességének alátámasztására alkalmazott kulcsfontosságú politika a kohéziós politika (más néven regionális politika).
is: Byggingar geta verið viðkvæmar fyrir loftslagsbreytingum. Í framtíðinni getur verið aukning á hættu á hruni, minnkandi ástandi og verulegu gildi tapi vegna meiri óveðurs, snjó- eða landsframleiðslu, vatnsbyggingar, versnandi loftslags innanhúss og minni líftíma byggingarinnar. Framkvæmdastjórn Evrópusambandsins miðar að því að auka loftslagsmál innviða, þar á meðal byggingar. Meta þarf nýjar og núverandi byggingar fyrir seiglu fyrir núverandi áhættu og framtíðar loftslagsbreytingar og fyrirhugaðar eða uppfærðar í samræmi við það. Lykilstefna sem notuð er til að styðja við seiglu bygginga er samheldni stefna (einnig kölluð svæðisstefna).
lt: Pastatai gali būti pažeidžiami dėl klimato pokyčių. Ateityje gali padidėti žlugimo rizika, mažėjanti būsena ir reikšmingai prarasti vertę dėl daugiau audrų, sniego ar nuosmukio pažeidimų, vandens kėsinimosi, blogėjančio vidaus klimato ir sumažėjusio pastato eksploatavimo laiko. Europos Komisija siekia padidinti infrastruktūros atsparumą klimatui, įskaitant pastatus. Naujiems ir esamiems pastatams reikia įvertinti atsparumą dabartinei rizikai ir būsimiems klimato pokyčiams ir atitinkamai suplanuoti ar atnaujinti. Pagrindinė pastatų atsparumo palaikymo politika yra sanglaudos politika (dar vadinama regionine politika).
lv: Ēkas var būt neaizsargātas pret klimata izmaiņām. Nākotnē var palielināties sabrukšanas risks, stāvokļa samazināšanās un ievērojama vērtības zaudēšana vairāk vētru, sniega vai grimšanas bojājuma, ūdens iejaukšanās rezultātā, iekštelpu klimata pasliktināšanās un samazināta ēkas kalpošanas laiks. Eiropas Komisijas mērķis ir palielināt infrastruktūras klimata noturību, ieskaitot ēkas. Jaunas un esošās ēkas ir jānovērtē, lai noturētos pret pašreizējiem riskiem un turpmākajām klimata izmaiņām, un attiecīgi tiek plānotas vai modernizētas. Galvenā politika, ko izmanto ēku noturības atbalstam, ir kohēzijas politika (saukta arī par reģionālo politiku).
mt: Il-bini jista 'jkun vulnerabbli għall-bidla fil-klima. Fil-futur jista 'jkun hemm żieda fir-riskju ta' kollass, stat li qed jonqos u telf sinifikanti ta 'valur bħala riżultat ta' aktar maltempati, ħsarat ta 'borra jew sussidju, inkarigu ta' ilma, li jiddeterjoraw il-klima ta 'ġewwa u l-ħajja tal-bini mnaqqsa. Il-Kummissjoni Ewropea għandha l-għan li żżid ir-reżiljenza dwar il-klima tal-infrastruttura, inklużi l-bini. Bini ġdid u eżistenti jeħtieġ li jiġi vvalutat għar-reżiljenza għar-riskji attwali u l-bidliet fil-klima futuri, u ppjanati jew aġġornati kif xieraq. Politika ewlenija użata biex tappoġġja r-reżiljenza tal-bini hija l-politika ta 'koeżjoni (imsejħa wkoll il-politika reġjonali).
nl: Gebouwen kunnen kwetsbaar zijn voor klimaatverandering. In de toekomst kan er een toename zijn van het risico op instorting, dalende staat en aanzienlijk waardeverlies als gevolg van meer stormen, sneeuw- of verzakkingsschade, wateraantrekking, het verslechteren van binnenklimaat en een verminderde levensduur van het bouw. De Europese Commissie wil de klimaatweerkracht van infrastructuur, inclusief gebouwen, vergroten. Nieuwe en bestaande gebouwen moeten worden beoordeeld op veerkracht tegen huidige risico's en toekomstige klimaatveranderingen, en dienovereenkomstig gepland of geüpgraded. Een belangrijk beleid dat wordt gebruikt om de veerkracht van gebouwen te ondersteunen, is het cohesiebeleid (ook wel regionaal beleid genoemd).
no: Bygninger kan være sårbare for klimaendringer. I fremtiden kan det være en økning i risikoen for kollaps, synkende tilstand og betydelig verdi av verdi som et resultat av mer stormer, snø eller innsynkningsskader, vanninngrep, forverret innendørs klima og redusert bygningsliv. EU -kommisjonen tar sikte på å øke klimaspillere ved infrastruktur, inkludert bygninger. Nye og eksisterende bygninger må vurderes for motstandskraft mot dagens risikoer og fremtidige klimaendringer, og planlagt eller oppgradert deretter. En nøkkelpolitikk som brukes for å støtte bygningens motstandskraft er samholdspolitikken (også referert til som regional politikk).
pt: Os edifícios podem ser vulneráveis ​​às mudanças climáticas. No futuro, pode haver um aumento no risco de colapso, declínio do estado e perda significativa de valor como resultado de mais tempestades, danos à neve ou subsidência, invasão da água, deterioração do clima interno e redução da vida útil do edifício. A Comissão Europeia visa aumentar a resiliência climática da infraestrutura, incluindo edifícios. Os edifícios novos e existentes precisam ser avaliados quanto à resiliência aos riscos atuais e às mudanças climáticas futuras e planejadas ou atualizadas de acordo. Uma política -chave usada para apoiar a resiliência dos edifícios é a política de coesão (também conhecida como política regional).
ro: Clădirile pot fi vulnerabile la schimbările climatice. În viitor, poate exista o creștere a riscului de prăbușire, scăderea stării și pierderea semnificativă a valorii ca urmare a mai multor furtuni, a zăpezii sau a deteriorării de subsidență, a înfrângerii apei, a deteriorării climatului interior și a duratei de viață reduse a clădirii. Comisia Europeană își propune să crească rezistența climatică a infrastructurii, inclusiv a clădirilor. Clădirile noi și existente trebuie evaluate pentru rezistența la riscurile actuale și la schimbările climatice viitoare și planificate sau modernizate în consecință. O politică cheie folosită pentru a sprijini rezistența clădirilor este politica de coeziune (denumită și politică regională).
ru: Здания могут быть уязвимы для изменения климата. В будущем может быть увеличен риск разрушения, сокращения состояния и значительной потери стоимости в результате большего количества штормов, снега или повреждения по пожилых людям, посягательства на воду, ухудшения климата в помещении и сокращения срока службы здания. Европейская комиссия стремится повысить устойчивость к климату инфраструктуры, включая здания. Новые и существующие здания должны быть оценены для устойчивости к текущим рискам и будущим изменениям климата, а также спланированы или обновлены соответственно. Ключевой политикой, используемой для поддержки устойчивости зданий, является политика сплоченности (также называемая региональной политикой).
sk: Budovy môžu byť náchylné na zmenu podnebia. V budúcnosti môže dôjsť k zvýšeniu rizika kolapsu, klesajúcej štátu a významnej strate hodnoty v dôsledku väčšieho počtu búrok, poškodenia snehu alebo poklesu, zásahu do vody, zhoršujúce sa vnútorné podnebie a znížená životnosť budov. Cieľom Európskej komisie je zvýšiť odolnosť infraštruktúry klímy vrátane budov. Nové a existujúce budovy je potrebné posúdiť odolnosť voči súčasným rizikám a budúcim zmenám v oblasti klímy a podľa toho sa plánovali alebo vylepšovali. Kľúčovou politikou používanou na podporu odolnosti budov je politika súdržnosti (tiež označovaná ako regionálna politika).
sl: Stavbe so lahko ranljive za podnebne spremembe. V prihodnosti lahko pride do povečanja tveganja za propad, zmanjšanja stanja in znatne izgube vrednosti zaradi več neviht, sneg ali poškodb, posega v vodo, poslabšanja notranjega podnebja in zmanjšane življenjske dobe stavbe. Namen Evropske komisije je povečati podnebno odpornost infrastrukture, vključno z zgradbami. Za odpornost na trenutna tveganja in prihodnje podnebne spremembe je treba oceniti nove in obstoječe stavbe ter jih ustrezno načrtovati ali nadgraditi. Ključna politika, ki se uporablja za podporo odpornosti stavb, je kohezijska politika (imenovana tudi regionalna politika).
sv: Byggnader kan vara sårbara för klimatförändringar. I framtiden kan det öka risken för kollaps, minska tillstånd och betydande förlust av värde till följd av fler stormar, snö- eller insidsskador, vattenintrång, försämrad inomhusklimat och minska livslängden. Europeiska kommissionen syftar till att öka klimatens motståndskraft hos infrastrukturen, inklusive byggnader. Nya och befintliga byggnader måste bedömas för motståndskraft mot nuvarande risker och framtida klimatförändringar och planeras eller uppgraderas i enlighet därmed. En nyckelpolitik som används för att stödja byggnadens motståndskraft är sammanhållningspolitiken (även kallad regional politik).
tr: Binalar iklim değişikliğine karşı savunmasız olabilir. Gelecekte, daha fazla fırtına, kar veya çökme hasarı, su tecavüzü, kapalı iklimin kötüleşmesi ve bina ömrünün azalması nedeniyle çökme, azalma durumu ve önemli değer kaybı riskinde bir artış olabilir. Avrupa Komisyonu, binalar da dahil olmak üzere altyapının iklim esnekliğini artırmayı amaçlamaktadır. Yeni ve mevcut binaların mevcut risklere ve gelecekteki iklim değişikliklerine dayanıklılık için değerlendirilmesi ve buna göre planlanmış veya yükseltilmesi gerekmektedir. Binaların esnekliğini desteklemek için kullanılan kilit bir politika, uyum politikasıdır (bölgesel politika olarak da adlandırılır).

source: Case studies
bg: Казуси
cs: Případové studie
da: Casestudier
el: Οι περιπτωσιολογικές μελέτες
et: Juhtumiuuringud
fi: Tapaustutkimuksia
hr: Studije slučaja
hu: Esettanulmányok
is: Málsrannsóknir
lt: Atvejų tyrimai
lv: Gadījumu izpēte
mt: Studji ta 'Każijiet
nl: Casestudy
no: Casestudier
pt: Estudos de caso
ro: Studii de caz
ru: Тематические исследования
sk: Prípadové štúdie
sl: Študije primerov
sv: Fallstudier
tr: Durum çalışmaları
