Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Climate change will generate new health risks and amplify current health problems. Both direct and indirect effects on human, plant and animal health are expected from climate change. Direct effects result from changes in the intensity and frequency of extreme weather events like heatwaves and floods. Indirect effects can be felt through changes in the incidence of diseases transmitted by insects (i.e. vector borne diseases caused by mosquitoes and ticks), rodents, or changes in water, food and air quality. The European Commission's EU strategy on adaptation to climate change is accompanied by a Staff Working Document.
bg: Климатичните промени ще генерират нови рискове за здравето и ще разширят текущите здравословни проблеми. Както директните, така и косвените ефекти върху здравето на хората, растенията и животните се очакват от изменението на климата. Директните ефекти са резултат от промените в интензивността и честотата на екстремни метеорологични събития като топлинни вълни и наводнения. Индиректните ефекти могат да се усещат чрез промени в честотата на заболявания, предавани от насекоми (т.е. векторни заболявания, причинени от комари и кърлежи), гризачи или промени във водата, храната и качеството на въздуха. Стратегията на Европейската комисия за адаптиране към изменението на климата е придружена от работен документ на персонала.
cs: Změna klimatu vytvoří nová zdravotní rizika a zesílí současné zdravotní problémy. Přímé i nepřímé účinky na zdraví člověka, rostlin a zvířat se očekávají od změny klimatu. Přímé účinky vyplývají ze změn intenzity a frekvence extrémních povětrnostních událostí, jako jsou vlny a povodně. Nepřímé účinky mohou být pociťovány změnami výskytu nemocí přenášených hmyzem (tj. Nemoci přenášené vektorem způsobeným komáři a klíšťatami), hlodavci nebo změnami vody, potraviny a kvality vzduchu. Strategie EU EU pro adaptaci změny klimatu je doprovázena pracovním dokumentem Evropské komise pro adaptaci změny klimatu.
da: Klimaændringer vil generere nye sundhedsrisici og forstærke aktuelle sundhedsmæssige problemer. Både direkte og indirekte effekter på menneskelig, plante- og dyresundhed forventes af klimaændringer. Direkte effekter skyldes ændringer i intensiteten og hyppigheden af ​​ekstreme vejrbegivenheder som varmebølger og oversvømmelser. Indirekte effekter kan mærkes gennem ændringer i forekomsten af ​​sygdomme, der overføres af insekter (dvs. vektorbårne sygdomme forårsaget af myg og flåter), gnavere eller ændringer i vand, mad og luftkvalitet. Europa -Kommissionens EU -strategi om tilpasning til klimaændringer ledsages af et personalearbejdsdokument.
el: Η αλλαγή του κλίματος θα δημιουργήσει νέους κινδύνους για την υγεία και θα ενισχύσει τα τρέχοντα προβλήματα υγείας. Τόσο οι άμεσες όσο και οι έμμεσες επιπτώσεις στην υγεία των ανθρώπινων, φυτών και των ζώων αναμένονται από την αλλαγή του κλίματος. Οι άμεσες επιδράσεις προκύπτουν από τις αλλαγές στην ένταση και τη συχνότητα των ακραίων καιρικών γεγονότων όπως τα υλικά και οι πλημμύρες. Οι έμμεσες επιδράσεις μπορούν να γίνουν αισθητές μέσω αλλαγών στη συχνότητα εμφάνισης ασθενειών που μεταδίδονται από έντομα (δηλ. Νόσοι που προκαλούνται από φορέα που προκαλούνται από κουνούπια και τσιμπούρια), τρωκτικά ή αλλαγές στο νερό, τα τρόφιμα και την ποιότητα του αέρα. Η στρατηγική της Ευρωπαϊκής Επιτροπής της ΕΕ για την προσαρμογή στην αλλαγή του κλίματος συνοδεύεται από έγγραφο εργασίας προσωπικού.
et: Kliimamuutused tekitavad uusi terviseriske ja võimendavad praeguseid terviseprobleeme. Kliimamuutustest oodatakse nii otsest kui ka kaudset mõju inimese, taimede ja loomade tervisele. Otsesed mõjud tulenevad ekstreemsete ilmastikuolude intensiivsuse ja sageduse muutustest, nagu kuumuslained ja üleujutused. Kaudseid mõjusid saab tunda muutuste kaudu putukate (st sääskede ja puukide põhjustatud vektoril levivaid haigusi), näriliste või vee, toidu ja õhukvaliteedi muutuste kaudu. Euroopa Komisjoni EL -i kliimamuutustega kohanemise strateegiaga kaasneb töötav töötaja.
fi: Ilmastomuutos aiheuttaa uusia terveysriskejä ja vahvistaa nykyisiä terveysongelmia. Ilmastomuutoksesta odotetaan sekä suoria että epäsuoria vaikutuksia ihmisen, kasvien ja eläinten terveyteen. Suorat vaikutukset johtuvat muutoksista äärimmäisten säätapahtumien, kuten lämpöaaltojen ja tulvien, muutoksista. Epäsuorat vaikutukset voidaan tuntea muutoksissa hyönteisten (ts. Vektorien aiheuttamien hyttysten ja punkkien aiheuttamien vektorien aiheuttamien tautien tai veden, ruoan ja ilmanlaadun aiheuttamien vektorien aiheuttamien sairauksien välittämisessä. Euroopan komission EU: n ilmastomuutokseen sopeutumista koskevaan Strategiaan liittyy henkilöstön työasiakirja.
hr: Klimatske promjene stvorit će nove zdravstvene rizike i pojačati trenutne zdravstvene probleme. I izravni i neizravni učinci na zdravlje ljudi, biljaka i životinja očekuju se od klimatskih promjena. Izravni učinci proizlaze iz promjena intenziteta i učestalosti ekstremnih vremenskih događaja poput toplotnih valova i poplava. Neizravni učinci mogu se osjetiti promjenama u učestalosti bolesti koje prenose insekti (tj. Bolesti s vektorom uzrokovane komarcima i krpeljima), glodavcima ili promjenama u kvaliteti vode, hrane i zraka. Strategija EU Europske komisije o prilagodbi klimatskim promjenama popraćena je radničkom dokumentom.
hu: Az éghajlatváltozás új egészségügyi kockázatokat generál és felerősíti a jelenlegi egészségügyi problémákat. Mind a közvetlen, mind a közvetett hatások az emberi, növényi és állati egészségre várnak az éghajlatváltozásból. A közvetlen hatások a szélsőséges időjárási események, például a hőhullámok és az áradások intenzitásának és gyakoriságának változásaiból származnak. A közvetett hatások a rovarok (azaz a szúnyogok és kullancsok által okozott vektor által okozott betegségek), a rágcsálók, vagy a víz, az élelmiszer és a levegő minőségének változásai révén a rovarok (azaz a szúnyogok és a kullancsok által okozott vektoros betegségek. Az Európai Bizottság éghajlatváltozáshoz való alkalmazkodására vonatkozó EU -stratégiáját egy személyzet munkadokumentuma kíséri.
is: Loftslagsbreytingar munu skapa nýja heilsufarsáhættu og magna núverandi heilsufarsvandamál. Búist er við bæði bein og óbein áhrif á heilsu manna, plantna og dýra vegna loftslagsbreytinga. Bein áhrif stafar af breytingum á styrkleika og tíðni öfgafullra veðuratburða eins og hitabylgjur og flóð. Óbein áhrif geta fundið fyrir með breytingum á tíðni sjúkdóma sem smitast af skordýrum (þ.e.a.s. vektor borne sjúkdómum af völdum moskítóflugna og tik), nagdýrar eða breytingar á vatni, mat og loftgæðum. Stefna ESB framkvæmdastjórnar ESB um aðlögun að loftslagsbreytingum fylgir starfsskjali starfsmanna.
lt: Klimato pokyčiai sukels naują pavojų sveikatai ir sustiprins dabartines sveikatos problemas. Tikimasi tiek tiesioginio, tiek netiesioginio poveikio žmonių, augalų ir gyvūnų sveikatai iš klimato pokyčių. Tiesioginis poveikis atsiranda dėl ekstremalių oro sąlygų, tokių kaip karščio ir potvynių, intensyvumo ir dažnio pokyčių. Netiesioginis poveikis gali būti jaučiamas pasikeitus vabzdžių perduodamoms ligoms (t. Y. Vektoriams, kuriems atsiranda uodų ir erkių sukeltos ligos), graužikų ar vandens, maisto ir oro kokybės pokyčių. Europos Komisijos ES pritaikymo prie klimato pokyčių strategijai lydi personalo darbinis dokumentas.
lv: Klimata izmaiņas radīs jaunus veselības riskus un pastiprinās pašreizējās veselības problēmas. Gan tieša, gan netieša ietekme uz cilvēku, augu un dzīvnieku veselību ir sagaidāma no klimata izmaiņām. Tieša ietekme rodas no ekstrēmu laika apstākļu intensitātes un biežuma izmaiņām, piemēram, karstuma viļņiem un plūdiem. Netiešos efektus var izjust, mainot kukaiņu pārnēsāto slimību biežumu (t.i., vektoru izraisītas slimības, ko izraisa odi un ērces), grauzēji vai ūdens, pārtikas un gaisa kvalitātes izmaiņas. Eiropas Komisijas ES stratēģiju par pielāgošanos klimata pārmaiņām ir pievienota personāla darba dokuments.
mt: It-tibdil fil-klima se jiġġenera riskji ġodda għas-saħħa u jamplifika l-problemi attwali tas-saħħa. Kemm l-effetti diretti kif ukoll dawk indiretti fuq is-saħħa tal-bniedem, tal-pjanti u tal-annimali huma mistennija mill-bidla fil-klima. L-effetti diretti jirriżultaw minn bidliet fl-intensità u l-frekwenza ta 'avvenimenti tat-temp estremi bħal mewġ tas-sħana u għargħar. Effetti indiretti jistgħu jinħassu permezz ta 'bidliet fl-inċidenza ta' mard trażmess minn insetti (i.e. mard li jinġarr mill-vettur ikkawżat minn nemus u qurdien), annimali gerriema, jew bidliet fl-ilma, l-ikel u l-kwalità tal-arja. L-istrateġija tal-UE tal-Kummissjoni Ewropea dwar l-adattament għat-tibdil fil-klima hija akkumpanjata minn dokument ta 'ħidma tal-persunal.
nl: Klimaatverandering zal nieuwe gezondheidsrisico's genereren en de huidige gezondheidsproblemen versterken. Zowel directe als indirecte effecten op de gezondheid van mensen, planten en dier worden verwacht van klimaatverandering. Directe effecten zijn het gevolg van veranderingen in de intensiteit en frequentie van extreme weersomstandigheden zoals warmtegolven en overstromingen. Indirecte effecten kunnen worden gevoeld door veranderingen in de incidentie van ziekten die worden overgedragen door insecten (d.w.z. door vector gedragen ziekten veroorzaakt door muggen en teken), knaagdieren of veranderingen in water, voedsel en luchtkwaliteit. De EU -strategie van de Europese Commissie voor aanpassing aan klimaatverandering gaat vergezeld van een werkdocument voor personeel.
no: Klimaendringer vil generere nye helserisikoer og forsterke nåværende helseproblemer. Både direkte og indirekte effekter på mennesker, plante- og dyrehelse forventes av klimaendringer. Direkte effekter er resultatet av endringer i intensiteten og hyppigheten av ekstreme værhendelser som hetebølger og flom. Indirekte effekter kan merkes gjennom endringer i forekomsten av sykdommer overført av insekter (dvs. vektorbårne sykdommer forårsaket av mygg og flått), gnagere eller endringer i vann, mat og luftkvalitet. EU -kommisjonens EU -strategi for tilpasning til klimaendringer er ledsaget av et arbeidsdokument.
pt: As mudanças climáticas gerarão novos riscos à saúde e amplificarão os problemas atuais de saúde. Os efeitos diretos e indiretos na saúde humana, planta e animal são esperados das mudanças climáticas. Os efeitos diretos resultam de alterações na intensidade e frequência de eventos climáticos extremos, como ondas de calor e inundações. Efeitos indiretos podem ser sentidos através de mudanças na incidência de doenças transmitidas por insetos (isto é, doenças transmitidas por vetores causadas por mosquitos e carrapatos), roedores ou alterações na qualidade da água, alimentos e ar. A estratégia da UE da Comissão Europeia sobre adaptação às mudanças climáticas é acompanhada por um documento de trabalho da equipe.
ro: Schimbările climatice vor genera noi riscuri pentru sănătate și vor amplifica problemele actuale de sănătate. Atât efectele directe, cât și cele indirecte asupra sănătății umane, plantelor și animalelor sunt așteptate de la schimbările climatice. Efectele directe rezultă din modificări ale intensității și frecvenței evenimentelor meteorologice extreme, cum ar fi undele de căldură și inundațiile. Efectele indirecte pot fi resimțite prin modificări ale incidenței bolilor transmise de insecte (adică bolile vectoriale suportate cauzate de țânțari și căpușe), rozătoare sau modificări ale apei, alimentelor și calității aerului. Strategia UE a Comisiei Europene privind adaptarea la schimbările climatice este însoțită de un document de lucru al personalului.
ru: Изменение климата создаст новые риски для здоровья и усилит текущие проблемы со здоровьем. Как прямое, так и косвенное влияние на здоровье растений и животных ожидается от изменения климата. Прямые эффекты являются результатом изменений в интенсивности и частоте экстремальных погодных явлений, таких как тепловые волны и наводнения. Косвенные эффекты могут ощущаться благодаря изменениям заболеваемости заболеваний, передаваемых насекомыми (то есть заболеваниями вектора, вызванными комарами и клещами), грызунов или изменения в качеством воды и воздуха. Стратегия ЕС Европейской комиссии по адаптации к изменению климата сопровождается рабочим документом персонала.
sk: Zmena podnebia spôsobí nové zdravotné riziká a zosilní súčasné zdravotné problémy. Priame aj nepriame účinky na zdravie ľudí, rastlín a zvierat sa očakávajú od zmeny klímy. Priame účinky vyplývajú zo zmien v intenzite a frekvencii extrémnych poveternostných udalostí, ako sú horúčava a povodne. Nepriame účinky sa môžu pociťovať zmenami vo výskyte chorôb prenášaných hmyzom (t. J. Ochorenia prenášané vektormi spôsobenými komármi a kliešťami), hlodavcami alebo zmenami vo vode, potravinách a kvalite ovzdušia. Stratégia EÚ EÚ o prispôsobení sa zmene klímy je sprevádzaná pracovným dokumentom zamestnancov.
sl: Podnebne spremembe bodo ustvarile nova zdravstvena tveganja in okrepile trenutne zdravstvene težave. Neposredni in posredni učinki na zdravje ljudi, rastlin in živali se pričakujejo od podnebnih sprememb. Neposredni učinki so posledica sprememb intenzivnosti in pogostosti ekstremnih vremenskih dogodkov, kot so vročinski valovi in ​​poplave. Posredne učinke je mogoče občutiti s spremembami pojavnosti bolezni, ki jih prenašajo žuželke (tj. Vektorske bolezni, ki jih povzročajo komarji in klopi), glodalci ali spremembe v kakovosti vode, hrane in zraka. Strategijo EU Evropske komisije o prilagajanju podnebnim spremembam spremlja delovni dokument osebja.
sv: Klimatförändringar kommer att generera nya hälsorisker och förstärka nuvarande hälsoproblem. Både direkta och indirekta effekter på människor, växt- och djurhälsa förväntas av klimatförändringar. Direkteffekter är resultatet av förändringar i intensiteten och frekvensen av extrema väderhändelser som värmeböljor och översvämningar. Indirekta effekter kan kännas genom förändringar i förekomsten av sjukdomar som överförs av insekter (dvs. vektorburna sjukdomar orsakade av myggor och fästingar), gnagare eller förändringar i vatten, mat och luftkvalitet. Europeiska kommissionens EU -strategi för anpassning till klimatförändringar åtföljs av ett personalarbetsdokument.
tr: İklim değişikliği yeni sağlık riskleri üretecek ve mevcut sağlık sorunlarını artıracaktır. İklim değişikliğinden insan, bitki ve hayvan sağlığı üzerindeki hem doğrudan hem de dolaylı etkilerin beklenmesi bekleniyor. Doğrudan etkiler, ısı dalgaları ve sel gibi aşırı hava olaylarının yoğunluğu ve frekansındaki değişikliklerden kaynaklanır. Dolaylı etkiler, böcekler (yani sivrisinek ve kenelerin neden olduğu vektör kaynaklı hastalıklar), kemirgenler veya su, gıda ve hava kalitesindeki değişiklikler tarafından iletilen hastalıkların insidansındaki değişiklikler yoluyla hissedilebilir. Avrupa Komisyonu'nun iklim değişikliğine uyum konusundaki stratejisine bir personel çalışma belgesi eşlik etmektedir.

source: Climate-ADAPT case studies showcase initiatives that are already being carried out in Europe to adapt to climate change and increase resilience to extreme weather and slow-onset events.
bg: Казусите за адаптиране на климата показват инициативи, които вече се извършват в Европа, за да се адаптират към изменението на климата и да увеличат устойчивостта към екстремно време и бавни събития.
cs: Případové studie pro klima-adapt ukazují iniciativy, které se již v Evropě provádějí, aby se přizpůsobily změně klimatu a zvýšily odolnost proti extrémním počasí a pomalým nástupům.
da: Klima-adapt casestudier viser initiativer, der allerede udføres i Europa for at tilpasse sig klimaændringer og øge modstandsdygtigheden over for ekstreme vejr og langsomme begivenheder.
el: Οι περιπτωσιολογικές μελέτες για το κλίμα παρουσιάζουν πρωτοβουλίες που εκτελούνται ήδη στην Ευρώπη για να προσαρμοστούν στην αλλαγή του κλίματος και να αυξήσουν την ανθεκτικότητα σε ακραίες καιρικές συνθήκες και αργή εκδήλωση.
et: Kliima-kohandatud juhtumianalüüsid tutvustavad algatusi, mida Euroopas juba teostatakse, et kohaneda kliimamuutustega ja suurendada vastupidavust äärmuslike ilmastiku- ja aeglaste sündmustega.
fi: Ilmasto-adapt-tapaustutkimukset Esittelevät aloitteita, jotka jo suoritetaan Euroopassa sopeutuakseen ilmastonmuutokseen ja kasvattaakseen joustavuutta äärimmäisiin sää- ja hitaasti alkaviin tapahtumiin.
hr: Studije slučaja klime-adapta prikazuju inicijative koje se već provode u Europi kako bi se prilagodile klimatskim promjenama i povećale otpornost na ekstremne vremenske i sporo događaje.
hu: Az éghajlati-adapt esettanulmányok olyan kezdeményezéseket mutatnak be, amelyeket már Európában végeznek az éghajlatváltozáshoz való alkalmazkodáshoz, és növelik a szélsőséges időjárási és lassú eseményekkel szembeni ellenálló képességet.
is: Málafræðilegar aðlagar sýna fram á frumkvæði sem þegar eru framkvæmdar í Evrópu til að laga sig að loftslagsbreytingum og auka seiglu í mikilli veðri og atburði hægfara.
lt: Klimato pritaikymo atvejų tyrimai rodo iniciatyvas, kurios jau vykdomos Europoje, siekiant prisitaikyti prie klimato pokyčių ir padidinti atsparumą ekstremaliems orams ir lėtai atsirandantiems įvykiams.
lv: Klimata Adapt gadījumu pētījumi demonstrē iniciatīvas, kuras jau tiek veiktas Eiropā, lai pielāgotos klimata izmaiņām un palielinātu noturību pret ārkārtējiem laika apstākļiem un lēnām sākumiem.
mt: Studji ta 'każijiet ta' adattament dwar il-klima juru inizjattivi li diġà qed isiru fl-Ewropa biex jadattaw għat-tibdil fil-klima u jżidu r-reżiljenza għal temp estrem u avvenimenti li jibdew bil-mod.
nl: Casestudy's voor klimaat-aanpassing tonen initiatieven die al in Europa worden uitgevoerd om zich aan te passen aan klimaatverandering en de veerkracht tegen extreem weer en langzame gebeurtenissen te vergroten.
no: Klima-tilpasning av casestudier viser initiativer som allerede blir utført i Europa for å tilpasse seg klimaendringer og øke motstandskraften til ekstrem vær og sakte-begynnende hendelser.
pt: Os estudos de caso de adaptação climática mostram iniciativas que já estão sendo realizadas na Europa para se adaptar às mudanças climáticas e aumentar a resiliência a eventos climáticos extremos e de início lento.
ro: Studiile de caz de caz de climă prezintă inițiative care sunt deja realizate în Europa pentru a se adapta la schimbările climatice și pentru a crește rezistența la vremuri extreme și la evenimentele cu debut lent.
ru: Тематические исследования, адаптные климат демонстрируют инициативы, которые уже осуществляются в Европе, чтобы адаптироваться к изменению климата и повышение устойчивости к экстремальной погоде и медленным событиям.
sk: Prípadové štúdie klímy adapt ukazujú iniciatívy, ktoré sa už vykonávajú v Európe, aby sa prispôsobili zmene klímy a zvýšili odolnosť na extrémne počasie a pomaly nástupu udalostí.
sl: Študije primerov podnebnega Adapta prikazujejo pobude, ki se že izvajajo v Evropi, da se prilagodijo podnebnim spremembam in povečajo odpornost na ekstremne vremenske razmere in počasne dogodke.
sv: Klimatanpassade fallstudier visar initiativ som redan genomförs i Europa för att anpassa sig till klimatförändringar och öka motståndskraften till extremt väder och långsamma händelser.
tr: İklim-Adapt Vaka Çalışmaları, iklim değişikliğine uyum sağlamak ve aşırı hava ve yavaş başlangıçlı olaylara dayanıklılığı artırmak için Avrupa'da halihazırda yürütülen girişimleri sergiliyor.

source: Coastal areas
bg: Крайбрежните зони
cs: Pobřežní oblasti
da: Kystområder
el: Παράκτιες περιοχές
et: Rannikuala
fi: Rannikkoalueet
hr: Obalna područja
hu: Parti szakaszok
is: Strandsvæði
lt: Pakrančių teritorijos
lv: Piekrastes rajoni
mt: Żoni kostali
nl: Kustgebieden
no: Kystområder
pt: Áreas costeiras
ro: Zone de coastă
ru: Прибрежная зона
sk: Pobrežné oblasti
sl: Obalna območja
sv: Kustområden
tr: Kıyı bölgeleri

source: Disaster risk <br /> reduction
bg: Намаляване на риска от бедствия <br /> Намаляване
cs: Riziko katastrof <br /> Snížení
da: Katastrofrisiko <br /> reduktion
el: Κίνδυνος καταστροφών <br /> Μείωση
et: Katastroofirisk <br /> Vähendamine
fi: Katastrofiriski <br /> vähennys
hr: Rizik od katastrofe <br/> Smanjenje
hu: Katasztrófakockázat <br /> Csökkentés
is: Hörmungaráhætta <br /> Lækkun
lt: Nelaimės rizika <br /> Sumažinimas
lv: Katastrofu risks <br /> samazinājums
mt: Riskju tad-Diżastri <br /> Tnaqqis
nl: Rampenrisico <br /> Reductie
no: Katastrofisiko <br /> Reduksjon
pt: Risco de desastre <br /> Redução
ro: Risc de dezastre <br /> Reducere
ru: Риск бедствий <br /> Снижение
sk: Riziko katastrofy <br /> Zníženie
sl: Tveganje za nesreče <br /> Zmanjšanje
sv: Katastrofrisk <br /> Minskning
tr: Afet Riski <br /> Azaltma

source: Disaster risk reduction
bg: Намаляване на риска от бедствия
cs: Snížení rizika katastrofy
da: Reduktion af katastroferisiko
el: Μείωση του κινδύνου καταστροφών
et: Katastroofiriski vähendamine
fi: Katastrofiriskin vähentäminen
hr: Smanjenje rizika od katastrofe
hu: Katasztrófakockázat -csökkentés
is: Lækkun á hörmungum
lt: Nelaimių rizikos mažinimas
lv: Katastrofu riska samazināšana
mt: Tnaqqis tar-riskju tad-diżastri
nl: Rampenrisico -vermindering
no: Reduksjon av katastrofeisiko
pt: Redução de risco de desastres
ro: Reducerea riscului de dezastre
ru: Снижение риска стихийных бедствий
sk: Zníženie rizika katastrofy
sl: Zmanjšanje tveganja za nesreče
sv: Katastrofriskreduktion
tr: Afet riskinin azaltılması

source: Ecosystem-based approaches
bg: Подходи, базирани на екосистемата
cs: Přístupy založené na ekosystémech
da: Økosystembaserede tilgange
el: Προσεγγίσεις που βασίζονται σε οικοσύστημα
et: Ökosüsteemipõhised lähenemisviisid
fi: Ekosysteemipohjaiset lähestymistavat
hr: Pristupi temeljeni na ekosustavu
hu: Ökoszisztéma-alapú megközelítések
is: Aðferðir byggðar á vistkerfi
lt: Ekosistemomis pagrįsti metodai
lv: Uz ekosistēmu balstītas pieejas
mt: Approċċi bbażati fuq l-ekosistema
nl: Ecosysteemgebaseerde benaderingen
no: Økosystembaserte tilnærminger
pt: Abordagens baseadas em ecossistemas
ro: Abordări bazate pe ecosistem
ru: Экосистемные подходы
sk: Prístupy založené na ekosystémoch
sl: Pristopi, ki temeljijo na ekosistemu
sv: Ekosystembaserade tillvägagångssätt
tr: Ekosistem tabanlı yaklaşımlar
