Repository: SoriDon/eea.climateadapt.plone
Catalog: eea/climateadapt/locales/*/LC_MESSAGES/eea.climateadapt.frontpage.po
Languages: bg, cs, da, el, et, fi, hr, hu, is, lt, lv, mt, nl, no, pt, ro, ru, sk, sl, sv, tr

source: Extreme weather events in recent years have increased the urgency to mainstream climate change adaptation into the different EU policy fields. There are few specific EU activities to mainstream climate change adaptation into policies for financial and insurance sectors. However many European policies related to natural disasters (see Disaster risk reduction) are very relevant to the financial and insurance sector, as they may help to prevent significant losses and financial disasters. The European Commission has also committed itself to increasing financing of climate-related activities by ensuring that at least 20% of the European budget is climate-related expenditure.
bg: Екстремните метеорологични събития през последните години увеличават спешността към адаптирането на основните климатични промени в различните области на политиката на ЕС. Има малко специфични дейности в ЕС за адаптиране на изменението на климата в политиките за финансовия и застрахователния сектор. Въпреки това много европейски политики, свързани с природни бедствия (вж. Намаляване на риска от бедствия) са много важни за финансовия и застрахователния сектор, тъй като те могат да помогнат за предотвратяване на значителни загуби и финансови бедствия. Европейската комисия също се ангажира с увеличаване на финансирането на дейности, свързани с климата, като гарантира, че най-малко 20% от европейския бюджет е разходи, свързани с климата.
cs: Extrémní povětrnostní události v posledních letech zvýšily naléhavost k přizpůsobení se změně klimatu do různých politických oblastí EU. Existuje jen málo specifických činností EU pro přizpůsobení se změně klimatu do politik pro finanční a pojišťovací sektory. Mnoho evropských politik souvisejících s přírodními katastrofami (viz snižování rizika katastrof) je však pro finanční a pojišťovací sektor velmi relevantní, protože mohou pomoci zabránit významným ztrátám a finančními katastrofami. Evropská komise se také zavázala ke zvýšení financování činností souvisejících s klimatem tím, že zajistila, že nejméně 20% evropského rozpočtu jsou výdaje na klima.
da: Ekstreme vejrbegivenheder i de senere år har øget presserende hastighed til mainstream klimaændringer tilpasning til de forskellige EU -politiske felter. Der er få specifikke EU -aktiviteter til mainstream klimaændringer tilpasning til politikker for økonomiske og forsikringssektorer. Imidlertid er mange europæiske politikker relateret til naturkatastrofer (se katastroferisikoreduktion) meget relevante for den økonomiske og forsikringssektor, da de kan hjælpe med at forhindre betydelige tab og økonomiske katastrofer. Europa-Kommissionen har også forpligtet sig til at øge finansieringen af ​​klimarelaterede aktiviteter ved at sikre, at mindst 20% af europæisk budget er klimarelaterede udgifter.
el: Τα ακραία καιρικά φαινόμενα τα τελευταία χρόνια έχουν αυξήσει την επείγουσα ανάγκη για την προσαρμογή της αλλαγής του κλίματος στους διάφορους τομείς πολιτικής της ΕΕ. Υπάρχουν λίγες συγκεκριμένες δραστηριότητες στην ΕΕ για την προσαρμογή της αλλαγής του κλίματος στις πολιτικές για τους οικονομικούς και τους ασφαλιστικούς τομείς. Ωστόσο, πολλές ευρωπαϊκές πολιτικές που σχετίζονται με φυσικές καταστροφές (βλ. Μείωση του κινδύνου καταστροφών) είναι πολύ σημαντικές για τον οικονομικό και ασφαλιστικό τομέα, καθώς μπορούν να βοηθήσουν στην πρόληψη σημαντικών ζημιών και οικονομικών καταστροφών. Η Ευρωπαϊκή Επιτροπή έχει επίσης δεσμευτεί να αυξήσει τη χρηματοδότηση των δραστηριοτήτων που σχετίζονται με το κλίμα, εξασφαλίζοντας ότι τουλάχιστον το 20% του ευρωπαϊκού προϋπολογισμού είναι οι δαπάνες που σχετίζονται με το κλίμα.
et: Viimastel aastatel on äärmuslikud ilmastikuolud suurendanud kliimamuutuste tavapärase kohanemise kiireloomulisust erinevatesse ELi poliitikavaldkondadesse. Kliimamuutuste tavapäraseks kohandamiseks on vähe konkreetseid ELi tegevusi finants- ja kindlustussektorite poliitikateks. Kuid paljud loodusõnnetustega seotud Euroopa poliitikad (vt katastroofiohtude vähendamine) on finants- ja kindlustussektori jaoks väga olulised, kuna need võivad aidata vältida olulisi kahjusid ja rahalisi katastroofe. Samuti on Euroopa Komisjon pühendunud kliimaga seotud tegevuste rahastamisele, tagades, et vähemalt 20% Euroopa eelarvest on kliimaga seotud kulud.
fi: Äärimmäiset säätapahtumat ovat viime vuosina lisänneet kiireellisyyttä ilmastonmuutoksen mukautukseen EU: n eri EU: n politiikan aloille. Ilmastomuutoksen muokkaamiseen rahoitus- ja vakuutusalalla on vähän erityisiä EU: n toimintoja. Monet luonnonkatastrofeihin liittyvät eurooppalaiset politiikat (katso katastrofiriskien vähentäminen) ovat kuitenkin erittäin merkityksellisiä taloudelliselle ja vakuutusalalle, koska ne voivat auttaa estämään merkittäviä tappioita ja taloudellisia katastrofeja. Euroopan komissio on myös sitoutunut ilmastoon liittyvien toimien rahoittamiseen varmistamalla, että vähintään 20% Euroopan budjetista on ilmastoon liittyviä menoja.
hr: Ekstremni vremenski događaji posljednjih godina povećali su hitnost na glavnu prilagodbu klimatskih promjena u različita područja politike EU. Malo je specifičnih aktivnosti EU -a za uobičajenu prilagodbu klimatskih promjena u police za financijski i osiguranje. Međutim, mnoge europske police povezane s prirodnim katastrofama (vidi smanjenje rizika od katastrofe) vrlo su relevantne za financijski i osiguravajući sektor, jer mogu pomoći u sprječavanju značajnih gubitaka i financijskih katastrofa. Europska komisija također se obvezala na povećanje financiranja aktivnosti povezanih s klimom osiguravajući da je najmanje 20% europskog proračuna rashodi povezani s klimom.
hu: Az utóbbi években a szélsőséges időjárási események növelték az éghajlatváltozás adaptációjának sürgősségét a különböző EU -politikai területekre. Kevés konkrét EU -tevékenység zajlik az éghajlatváltozás alapjául szolgáló adaptációhoz a pénzügyi és biztosítási ágazatok politikájába. A természeti katasztrófákkal kapcsolatos számos európai politika (lásd a katasztrófakockázat -csökkentést) nagyon releváns a pénzügyi és biztosítási ágazat szempontjából, mivel segíthetnek a jelentős veszteségek és a pénzügyi katasztrófák megelőzésében. Az Európai Bizottság azt is elkötelezte magát az éghajlattal kapcsolatos tevékenységek finanszírozásának növelése mellett, biztosítva, hogy az európai költségvetés legalább 20% -a éghajlattal kapcsolatos kiadások legyen.
is: Extreme veðuratburðir á undanförnum árum hafa aukið brýnt að aðlögun almennra loftslagsbreytinga að mismunandi vettvangi ESB. Það eru fá sérstök starfsemi ESB til almennra aðlögunar loftslagsbreytinga að stefnu fyrir fjármála- og tryggingageira. Samt sem áður eru margar evrópskar stefnur sem tengjast náttúruhamförum (sjá lækkun á hörmungum) mjög viðeigandi fyrir fjármála- og tryggingageirann, þar sem þær geta hjálpað til við að koma í veg fyrir verulegar tap og fjárhagslegar hamfarir. Framkvæmdastjórn Evrópusambandsins hefur einnig skuldbundið sig til að auka fjármögnun loftslagsstarfsemi með því að tryggja að að minnsta kosti 20% af fjárlögum Evrópu séu útgjöld sem tengjast loftslagsmálum.
lt: Pastaraisiais metais ekstremalūs orų įvykiai padidino skubumą į pagrindinius klimato pokyčių pritaikymą į skirtingas ES politikos sritis. Yra keletas specifinių ES veiklos, skirtos pagrindiniam klimato pokyčių pritaikymui į finansų ir draudimo sektorių politiką. Tačiau daugelis su stichinių nelaimių susijusių Europos politikos (žr. Nelaimių rizikos mažinimą) yra labai svarbios finansų ir draudimo sektoriui, nes jos gali padėti užkirsti kelią dideliems nuostoliams ir finansinėms nelaimėms. Europos Komisija taip pat įsipareigojo didinti su klimatu susijusios veiklos finansavimą užtikrindama, kad mažiausiai 20% Europos biudžeto yra su klimatu susijusios išlaidos.
lv: Ekstrēmi laika apstākļi pēdējos gados ir palielinājuši steidzamību, lai vispārizglītojošu klimata pārmaiņu pielāgošanos dažādās ES politikas jomās. Ir maz īpašu ES darbību, lai mainītu klimata pārmaiņu pielāgošanos finanšu un apdrošināšanas nozares politikām. Tomēr daudzas Eiropas politikas, kas saistītas ar dabas katastrofām (skatīt katastrofu riska samazināšanu), ir ļoti būtiskas finanšu un apdrošināšanas nozarei, jo tās var palīdzēt novērst ievērojamus zaudējumus un finansiālas katastrofas. Eiropas Komisija ir arī apņēmusies palielināt ar klimatu saistīto darbību finansēšanu, nodrošinot, ka vismaz 20% no Eiropas budžeta ir ar klimatu saistīti izdevumi.
mt: Avvenimenti tat-temp estremi f'dawn l-aħħar snin żiedu l-urġenza għall-adattament tal-bidla fil-klima mainstream fl-oqsma differenti tal-politika tal-UE. Hemm ftit attivitajiet speċifiċi tal-UE għall-adattament tal-bidla fil-klima mainstream f'politiki għas-setturi finanzjarji u tal-assigurazzjoni. Madankollu ħafna politiki Ewropej relatati mad-diżastri naturali (ara t-tnaqqis tar-riskju tad-diżastri) huma rilevanti ħafna għas-settur finanzjarju u tal-assigurazzjoni, peress li jistgħu jgħinu biex jipprevjenu telf sinifikanti u diżastri finanzjarji. Il-Kummissjoni Ewropea impenjat ruħha wkoll li żżid il-finanzjament tal-attivitajiet relatati mal-klima billi żgura li mill-inqas 20% tal-baġit Ewropew huwa n-nefqa relatata mal-klima.
nl: Extreme weersomstandigheden in de afgelopen jaren hebben de urgentie aan de mainstream -aanpassing van de klimaatverandering in de verschillende EU -beleidsvelden verhoogd. Er zijn weinig specifieke EU -activiteiten aan mainstream klimaatverandering aanpassing in polissen voor financiële en verzekeringssectoren. Veel Europese polissen met betrekking tot natuurrampen (zie rampenrisicovermindering) zijn echter zeer relevant voor de financiële en verzekeringssector, omdat ze kunnen helpen om aanzienlijke verliezen en financiële rampen te voorkomen. De Europese Commissie heeft zich er ook voor gesteld om de financiering van klimaatgerelateerde activiteiten te vergroten door ervoor te zorgen dat ten minste 20% van de Europese begroting klimaatgerelateerde uitgaven is.
no: Ekstreme værhendelser de siste årene har økt hastigheten til mainstream klimaendringstilpasning til de forskjellige EU -politikkfeltene. Det er få spesifikke EU -aktiviteter for å tilpasning av klimaendringene til retningslinjer for finans- og forsikringssektorer. Imidlertid er mange europeiske politikker relatert til naturkatastrofer (se reduksjon av katastrofeisiko) veldig relevante for finans- og forsikringssektoren, da de kan bidra til å forhindre betydelige tap og økonomiske katastrofer. EU-kommisjonen har også forpliktet seg til å øke finansieringen av klimarelaterte aktiviteter ved å sikre at minst 20% av det europeiske budsjettet er klimarelaterte utgifter.
pt: Eventos climáticos extremos nos últimos anos aumentaram a urgência para a adaptação convencional das mudanças climáticas nos diferentes campos de política da UE. Existem poucas atividades específicas da UE para a adaptação principal das mudanças climáticas em políticas para os setores financeiros e de seguros. No entanto, muitas políticas européias relacionadas a desastres naturais (consulte a redução do risco de desastres) são muito relevantes para o setor financeiro e de seguros, pois podem ajudar a evitar perdas significativas e desastres financeiros. A Comissão Europeia também se comprometeu com o aumento do financiamento de atividades relacionadas ao clima, garantindo que pelo menos 20% do orçamento europeu seja o gasto relacionado ao clima.
ro: Evenimentele meteorologice extreme din ultimii ani au crescut urgența la adaptarea la schimbările climatice în diferitele domenii de politici ale UE. Există puține activități specifice ale UE pentru adaptarea la schimbările climatice în politici pentru sectoarele financiare și de asigurări. Cu toate acestea, multe politici europene legate de dezastre naturale (a se vedea reducerea riscului de dezastre) sunt foarte relevante pentru sectorul financiar și de asigurări, deoarece acestea pot ajuta la prevenirea pierderilor semnificative și a dezastrelor financiare. De asemenea, Comisia Europeană s-a angajat să crească finanțarea activităților legate de climă, asigurându-se că cel puțin 20% din bugetul european reprezintă cheltuielile legate de climă.
ru: Экстремальные погодные явления в последние годы увеличили срочность к основной адаптации изменения климата в различные области политики ЕС. Существует несколько конкретных действий ЕС с основной адаптацией изменения климата в полисы для финансовых и страховых секторов. Однако многие европейские полисы, связанные с стихийными бедствиями (см. Снижение риска стихийных бедствий), очень важны для финансового и страхового сектора, поскольку они могут помочь предотвратить значительные убытки и финансовые бедствия. Европейская комиссия также посвятила себя увеличению финансирования деятельности, связанной с климатом, гарантируя, что по меньшей мере 20% европейского бюджета-это расходы, связанные с климатом.
sk: Extrémne poveternostné udalosti v posledných rokoch zvýšili naliehavosť na bežné prispôsobenie sa zmene klímy na rôzne oblasti politiky EÚ. Existuje len málo konkrétnych aktivít EÚ na bežnú prispôsobenie zmeny klímy na politiky pre finančné a poisťovacie sektory. Mnoho európskych politík súvisiacich s prírodnými katastrofami (pozri zníženie rizika katastrof) je však pre finančný a poisťovací sektor veľmi relevantné, pretože môžu pomôcť predchádzať významným stratám a finančným katastrofám. Európska komisia sa tiež zaviazala zvyšovať financovanie činností súvisiacich s klímou tým, že zabezpečila, že najmenej 20% európskeho rozpočtu sú výdavky súvisiace s klímou.
sl: Ekstremni vremenski dogodki v zadnjih letih so povečali nujnost prilagoditve podnebnih sprememb na različna politična področja EU. Malo je posebnih dejavnosti EU za vključitev prilagoditve podnebnih sprememb v police za finančni in zavarovalni sektor. Vendar pa so številne evropske politike, povezane z naravnimi nesrečami (glej zmanjšanje tveganja nesreč), zelo pomembne za finančni in zavarovalni sektor, saj lahko pomagajo preprečiti pomembne izgube in finančne nesreče. Evropska komisija se je tudi zavezala k povečanju financiranja podnebnih dejavnosti, saj je zagotovila, da je vsaj 20% evropskega proračuna izdatki, povezani s podnebjem.
sv: Extrema väderhändelser under de senaste åren har ökat brådskan till mainstream -klimatanpassning till de olika EU: s politiska områden. Det finns få specifika EU -aktiviteter för att anpassa klimatförändringar i försäkringar för finansiella och försäkringssektorer. Många europeiska försäkringar relaterade till naturkatastrofer (se minskning av katastrofrisk) är emellertid mycket relevanta för den finansiella och försäkringssektorn, eftersom de kan hjälpa till att förhindra betydande förluster och finansiella katastrofer. Europeiska kommissionen har också åtagit sig att öka finansieringen av klimatrelaterade aktiviteter genom att säkerställa att minst 20% av den europeiska budgeten är klimatrelaterade utgifter.
tr: Son yıllarda aşırı hava olayları, farklı AB politika alanlarına ana akım iklim değişikliğine uyum sağlama aciliyetini artırmıştır. Finansal ve sigorta sektörleri için politikalara genel iklim değişikliği uyarlaması için çok az AB faaliyeti vardır. Bununla birlikte, doğal afetlerle ilgili birçok Avrupa politikası (bkz. Felaket riskini azaltma), önemli kayıpları ve finansal felaketleri önlemeye yardımcı olabilecekleri için finans ve sigorta sektörü ile çok ilgilidir. Avrupa Komisyonu ayrıca, Avrupa bütçesinin en az% 20'sinin iklimle ilgili harcamalar olmasını sağlayarak iklimle ilgili faaliyetlerin finansmanını artırmaya karar vermiştir.

source: Financial
bg: Финансов
cs: Finanční
da: Finansiel
el: Χρηματοοικονομική
et: Rahaline
fi: Rahoitus-
hr: Financijski
hu: Pénzügyi
is: Fjármála
lt: Finansinis
lv: Finansiāls
mt: Finanzjarju
nl: Financieel
no: Finansiell
pt: Financeiro
ro: Financiar
ru: Финансовый
sk: Finančný
sl: Finančno
sv: Finansiell
tr: Parasal

source: Find out how to contribute different types of information to Climate-ADAPT
bg: Разберете как да допринесете за различни видове информация за адаптиране на климата
cs: Zjistěte, jak přispět různými typy informací k úpravě klimatu
da: Find ud af, hvordan man bidrager med forskellige typer information til klimaadapt
el: Μάθετε πώς να συνεισφέρετε διαφορετικούς τύπους πληροφοριών για το κλίμα προσαρμογής
et: Siit saate teada, kuidas anda kliima-adaptiks erinevat tüüpi teavet
fi: Ota selvää, kuinka antaa erityyppisiä tietoja ilmasto-adaptiksi
hr: Saznajte kako doprinijeti različitim vrstama informacija klimatskim adaptama
hu: Tudja meg, hogyan járulhat hozzá különféle információkhoz az éghajlat-adapthoz
is: Finndu út hvernig eigi að leggja mismunandi tegundir upplýsinga til loftslagsaðlögunar
lt: Sužinokite, kaip prisidėti prie įvairių tipų informacijos apie klimato pritaikymą
lv: Uzziniet, kā sniegt dažādus informācijas veidus klimata adaptēt
mt: Sib kif tikkontribwixxi tipi differenti ta 'informazzjoni lill-Adatta tal-Klima
nl: Ontdek hoe u verschillende soorten informatie kunt bijdragen aan het klimaat.
no: Finn ut hvordan du kan bidra med forskjellige typer informasjon til klimapapt
pt: Descubra como contribuir com diferentes tipos de informação para o clima-adapt
ro: Aflați cum să contribuiți la diferite tipuri de informații la adaptarea climei
ru: Узнайте, как вносить различные типы информации в климат-адапт
sk: Zistite, ako prispievať rôznymi typmi informácií k klimatizácii adaptu
sl: Ugotovite, kako prispevati različne vrste informacij za podnebje-adapt
sv: Ta reda på hur du bidrar med olika typer av information till klimatanpassning
tr: İklim adapte farklı bilgi türlerinin nasıl katkıda bulunacağınızı öğrenin

source: For more informations visit:
bg: За повече информация посетете:
cs: Pro více informací navštivte:
da: Besøg besøg:
el: Για περισσότερες πληροφορίες επισκεφθείτε:
et: Lisateabe saamiseks külastage:
fi: Lisätietoja vierailusta:
hr: Za više informacija posjetite:
hu: További információkért látogasson el:
is: Fyrir frekari upplýsingar heimsóttu:
lt: Norėdami gauti daugiau informacijos, apsilankykite:
lv: Lai iegūtu vairāk informācijas, apmeklējiet:
mt: Għal aktar informazzjoni żur:
nl: Bezoek voor meer informatie:
no: For mer informasjon besøk:
pt: Para mais informações, visite:
ro: Pentru mai multe informații, vizitați:
ru: Для получения дополнительной информации посетите:
sk: Viac informácií nájdete na:
sl: Za več informacij obiščite:
sv: För mer information besök:
tr: Daha fazla bilgi için:

source: For more informations visit: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class="fa fa-angle-double-right"></i> EU Sector Policies </a>
bg: За повече информация посетете: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa-angle-double-right"> </i> политики на сектора на ЕС </a>
cs: Další informace naleznete na adrese: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa fa-engle-eouble-right"> </i> sektorové politiky eu </a>
el: Για περισσότερες πληροφορίες επισκεφθείτε: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa-langle-double-right">
hr: Za više informacija posjetite: <ahref="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa fa-kungle-double-right"> </i> sektorske politike EU </a>
hu: További információkért látogasson el a következő oldalra:
is: Fyrir frekari upplýsingar heimsóttu: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa fa-angle-double-right"> </i> Stefna ESB geira </a>
lt: Norėdami gauti daugiau informacijos, apsilankykite: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa fa-fabangle-double-dight"> </i> ES sektoriaus politika </a>
lv: Lai iegūtu vairāk informācijas, apmeklējiet: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa fa-lange-double-right"> </i> eu sektora politika </a>
nl: Voor meer informatie bezoek: <a href="/CCA/eu-adaptation-policy/sector-policies"> <i class = "fa fa-angle-double-right"> </i> eu sectorbeleid </a>
no: For mer informasjon, besøk: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa fa-angle-double-right"> </i> EU sektorpolitikk </a>
ru: Для получения дополнительной информации посетите: <a href="/cca/eu-adaptation-policy/sector-policies"> <i class = "fa fa-angle-double-right"> </i> сектор сектора ЕС </a>
sk: Viac informácií nájdete na: <a href="/cca/CA-Adaptation-policy/sector-policies"

source: For urban areas guidance visit:
bg: За указания за градски райони посетете:
cs: Pro vedení městských oblastí Navštivte:
da: For byområder Vejledningsbesøg:
el: Για την επίσκεψη καθοδήγησης αστικών περιοχών:
et: Linnapiirkondade juhendamise visiidi jaoks:
fi: Kaupunkialueiden ohjausvierailu:
hr: Za urbana područja Posjet posjeta:
hu: Városi területekhez Útmutató látogatás:
is: Fyrir Leiðbeiningar í þéttbýli: Heimsókn:
lt: Miesto teritorijoms gairės apsilankymas:
lv: Pilsētu teritoriju vadības apmeklējumam:
mt: Għal żjara ta 'gwida taż-żoni urbani:
nl: Voor begeleiding van stedelijke gebieden:
no: For urbane områder Veiledningsbesøk:
pt: Para áreas urbanas, visita:
ro: Pentru ghidarea zonelor urbane vizită:
ru: Для городских районов. Руководство посещение:
sk: Pre usmerňovanie v mestských oblastiach navštívte:
sl: Za Urban Areas Surgeance obisk:
sv: För stadsområden vägledning besök:
tr: Kentsel alanlar için rehberlik için:

source: Forestry
bg: горско стопанство
cs: Lesnictví
da: Skovbrug
el: Δασοκομία
et: Metsandus
fi: Metsätalous
hr: Šumarstvo
hu: Erdészet
is: Skógrækt
lt: Miškininkystė
lv: Mežniecība
mt: Forestrija
nl: Bosbouw
no: Skogbruk
pt: Silvicultura
ro: Silvicultură
ru: Лесное хозяйство
sk: Lesníctvo
sl: Gozdarstvo
sv: Skogsbruk
tr: Ormancılık

source: Go to the European Climate Data Explorer
bg: Отидете при европейския изследовател на данни за климата
cs: Přejděte na průzkumník evropských údajů o klimatu
da: Gå til European Climate Data Explorer
el: Μεταβείτε στον Ευρωπαϊκό Εξερευνητή Δεδομένων για το Κλίμα
et: Minge Euroopa kliimaandmete uurija juurde
fi: Siirry Euroopan ilmastotietojen tutkijalle
hr: Idite na Europskog istraživača podataka o klimi
hu: Menjen az Európai éghajlati adatkutatóhoz
is: Farðu í evrópska loftslagsgagnakönnuðurinn
lt: Eikite į Europos klimato duomenų tyrinėtoją
lv: Dodieties pie Eiropas klimata datu pārlūkprogrammas
mt: Mur għand l-Explorer Ewropew tad-Dejta dwar il-Klima
nl: Ga naar de Europese Climate Data Explorer
no: Gå til den europeiske klimadatautforskeren
pt: Vá para o Explorer de dados climáticos europeus
ro: Accesați Exploratorul de date climatice europene
ru: Перейти к европейскому исследователю климатических данных
sk: Prejdite do európskeho prieskumníka údajov o klíme
sl: Pojdite na evropski raziskovalec podnebnih podatkov
sv: Gå till European Climate Data Explorer
tr: Avrupa İklim Veri Gezgini'ne git
